app/Http/Controllers/Auth/LoginController.php

select `image_thumb`, `image_name` from `photos` where `image_type` = 'loginImage' and `is_active` = 1 order by `id` desc limit 1
---
    public function showLoginForm()
    {
        $loginBanner = Photo::select('image_thumb','image_name')
        ->where('image_type', '=', 'loginImage')
            ->where('is_active',1)
            ->orderByDesc('id')
            ->first();