USE iqs_bd



TRUNCATE arabic_dictionaries;

INSERT INTO arabic_dictionaries VALUES ('1','إِمَامٌ','ইমাম','imam',NULL,'-1','1','2021-09-22 03:48:37','2021-09-22 03:48:37'),('2','وَلَدٌ','ছেলে','Boy',NULL,'-1','1','2021-09-22 03:48:37','2021-09-22 03:48:37'),('4','مَا','কী, কী জিনিস','What ?, that which','প্রশ্নবোধক',NULL,'1','2021-09-26 06:24:13','2021-09-26 06:24:13'),('5','مَن','কে, কারা, কাকে, কার ?','Who ?, the one who','প্রশ্নবোধক',NULL,'1','2021-09-26 06:24:13','2021-09-26 06:24:13'),('6','مَتَى','কখন, কবে ?','when ?, the time when','প্রশ্নবোধক',NULL,'1','2021-09-26 06:24:13','2021-09-26 06:24:13'),('7','أَيْنَ','কোথায়, কোন স্থানে ?','Where','প্রশ্নবোধক',NULL,'1','2021-09-26 06:24:13','2021-09-26 06:24:13'),('8','كَيْفَ','কেমন করে, কিভাবে, কিরূপে ?','How many','প্রশ্নবোধক',NULL,'1','2021-09-26 06:24:13','2021-09-26 06:24:13'),('9','شَدِيْدٌ','কড়া, কঠোর, শক্তিশালী','Severe, strong','গুণবাচক শব্দ',NULL,'1','2021-09-26 06:46:43','2021-09-26 06:46:43'),('10','عَلِىّ','সর্বোচ্চ, মহত্তম সত্ত্বা আল্লাহ্‌','High, exalted','গুণবাচক শব্দ',NULL,'1','2021-09-26 06:46:43','2021-09-26 06:46:43'),('11','عَلِيْمٌ','মহাজ্ঞ্যানীঃ  আল্লাহ্‌','Knower','গুণবাচক শব্দ',NULL,'1','2021-09-26 06:46:43','2021-09-26 06:46:43'),('12','قَرِيْبٌ','নিকটবর্তী সত্ত্বাঃ আল্লাহ্‌','Near','গুণবাচক শব্দ','0','1','2021-09-26 06:46:43','2021-09-26 06:48:25'),('13','كَبِيْرٌ','মহামহিমঃ আল্লাহ্‌','Big','গুণবাচক শব্দ','0','1','2021-09-26 06:46:43','2021-09-26 06:47:58'),('14','كَثِيْرٌ','প্রচুর, অঢেল, অগণীত','Plenty, much','গুণবাচক শব্দ','0','1','2021-09-26 06:46:43','2021-09-26 16:47:11'),('15','إِسْمٌ','নাম',NULL,NULL,NULL,'1','2021-09-26 06:50:34','2021-09-26 06:50:34'),('16','فَوْقَ','উপরে','Above, up','কোথায় ?',NULL,'1','2021-09-27 06:37:40','2021-09-27 06:37:40'),('17','تَحْتَ','নিচে, নিম্নে, ভিতরে','Under','কোথায় ?',NULL,'1','2021-09-27 06:37:40','2021-09-27 06:37:40'),('18','بَيْنَ اَيْدِىْ','সামনে','In front of','কোথায় ?',NULL,'1','2021-09-27 06:37:40','2021-09-27 06:37:40'),('19','خَلْفَ','পিছনে','back, After','কোথায় ?',NULL,'1','2021-09-27 06:37:40','2021-09-27 06:37:40'),('20','اَمَامَ','সামনে, সম্মুখে','in front of','কোথায় ?',NULL,'1','2021-09-27 06:37:40','2021-09-27 06:37:40'),('21','وَرَاءَ','পিছনে','behind','কোথায় ?',NULL,'1','2021-09-27 06:37:40','2021-09-27 06:37:40'),('22','قَبْلَ','পূর্বে, আগে','before','কখন ?',NULL,'1','2021-09-27 06:48:53','2021-09-27 06:48:53'),('23','بَعْدَ','পরে, প্রবর্তিতে, বাদে','after','কখন ?',NULL,'1','2021-09-27 06:48:53','2021-09-27 06:48:53'),('24','حِيْنَ','কাল, সময়, নির্দিষ্ট সময়সিমা, যখন, সে সময়ে','time, period, at the time of','কখন ?',NULL,'1','2021-09-27 06:48:53','2021-09-27 06:48:53'),('25','اِذْ','যখন, যেহেতু','when','কখন ?',NULL,'1','2021-09-27 06:48:53','2021-09-27 06:48:53'),('26','اِذَا','যদি, যখন, সহসা','when','কখন ?',NULL,'1','2021-09-27 06:48:53','2021-09-27 06:48:53');

TRUNCATE audio;

INSERT INTO audio VALUES ('5','Welcome To Institute Of Quranic Studies',NULL,'Quran Teaching Course','Welcome_To_Institute_Of_Quranic_Studies_1610877513.mp3',NULL,NULL,'1','0','2021-01-17 09:58:33','2021-01-17 11:29:19'),('6','Apply for Admission in English',NULL,'Arabic Language Teaching Course','Apply_for_Admission_in_English_1610877596.mp3',NULL,NULL,'1','0','2021-01-17 09:59:56','2021-01-17 11:29:24'),('7','Institute Of Quranic Studies',NULL,'Arabic Language Teaching Course','Institute_Of_Quranic_Studies_1610882404.ogg',NULL,NULL,'1','0','2021-01-17 11:20:04','2021-01-17 11:29:14'),('8','Sura Nas',NULL,'Hifjul Quran','Sura_Nas_1610903714.mp3',NULL,NULL,'1','1','2021-01-17 11:27:43','2021-01-17 17:15:14'),('9','Sura Falak',NULL,'Hifjul Quran','Sura_Falak_1610903754.mp3',NULL,NULL,'1','1','2021-01-17 11:28:14','2021-01-17 17:15:54'),('10','Sura Ekhlas',NULL,'Hifjul Quran','Sura_Ekhlas_1610903791.mp3',NULL,NULL,'1','1','2021-01-17 11:35:48','2021-01-17 17:16:31'),('11','Sura Lahab',NULL,'Hifjul Quran','Sura_Lahab_1610903870.mp3',NULL,NULL,'1','1','2021-01-17 12:07:18','2021-01-17 17:17:50'),('12','Sura An Nasor',NULL,'Hifjul Quran','Sura_An_Nasor_1610903903.mp3',NULL,NULL,'1','1','2021-01-17 12:08:18','2021-01-17 17:18:23'),('13','Sura Kafirun',NULL,'Hifjul Quran','Sura_Kafirun_1610903945.mp3',NULL,NULL,'1','1','2021-01-17 12:08:55','2021-01-17 17:19:05'),('14','Sura Kaosar',NULL,'Hifjul Quran','Sura_Kaosar_1610903975.mp3',NULL,NULL,'1','1','2021-01-17 12:09:55','2021-01-17 17:19:35'),('15','Sura Maun',NULL,'Hifjul Quran','Sura_Maun_1610904003.mp3',NULL,NULL,'1','1','2021-01-17 12:10:37','2021-01-17 17:20:03'),('16','Sura Kuraish',NULL,'Hifjul Quran','Sura_Kuraish_1610904066.mp3',NULL,NULL,'1','1','2021-01-17 12:11:25','2021-01-17 17:21:06'),('17','Sura Feel',NULL,'Hifjul Quran','Sura_Feel_1610904090.mp3',NULL,NULL,'1','1','2021-01-17 12:11:51','2021-01-17 17:21:30'),('18','Sura Humajah',NULL,'Hifjul Quran','Sura_Humajah_1610904111.mp3',NULL,NULL,'1','1','2021-01-17 12:34:16','2021-01-17 17:21:51'),('19','Sura Asar',NULL,'Hifjul Quran','Sura_Asar_1610904130.mp3',NULL,NULL,'1','1','2021-01-17 12:35:34','2021-01-17 17:22:10'),('20','Sura Takasur',NULL,'Hifjul Quran','Sura_Takasur_1610904158.mp3',NULL,NULL,'1','1','2021-01-17 12:36:29','2021-01-17 17:22:38'),('21','Sura Qariy'ah',NULL,'Hifjul Quran','Sura_Qariy'ah_1610904188.mp3',NULL,NULL,'1','1','2021-01-17 12:42:58','2021-01-17 17:23:08'),('22','Sura A'diat',NULL,'Hifjul Quran','Sura_A'diat_1610904223.mp3',NULL,NULL,'1','1','2021-01-17 12:49:29','2021-01-17 17:23:43'),('23','Sura Jiljal',NULL,'Hifjul Quran','Sura_Jiljal_1610904249.mp3',NULL,NULL,'1','1','2021-01-17 12:50:08','2021-01-17 17:24:09'),('24','Sura Baiyenah',NULL,'Hifjul Quran','Sura_Baiyenah_1610904284.mp3',NULL,NULL,'1','1','2021-01-17 12:52:02','2021-01-17 17:24:44'),('25','Sura Qodor',NULL,'Hifjul Quran','Sura_Qodor_1610904382.mp3',NULL,NULL,'1','1','2021-01-17 12:52:34','2021-01-17 17:26:22'),('26','Sura A'lak',NULL,'Hifjul Quran','Sura_A'lak_1610904419.mp3',NULL,NULL,'1','1','2021-01-17 13:17:24','2021-01-17 17:26:59'),('27','Sura Tin',NULL,'Hifjul Quran','Sura_Tin_1610904442.mp3',NULL,NULL,'1','1','2021-01-17 13:17:55','2021-01-17 17:27:22'),('28','Sura Inshirah',NULL,'Hifjul Quran','Sura_Inshirah_1610904496.mp3',NULL,NULL,'1','1','2021-01-17 13:18:28','2021-01-17 17:28:16'),('29','Sura Ad Doha',NULL,'Hifjul Quran','Sura_Ad_Doha_1610904521.mp3',NULL,NULL,'1','1','2021-01-17 13:19:35','2021-01-17 17:28:41'),('30','Sura Al Layel',NULL,'Hifjul Quran','Sura_Al_Layel_1610904548.mp3',NULL,NULL,'1','1','2021-01-17 13:20:14','2021-01-17 17:29:08'),('31','Sura Ash-Shams',NULL,'Hifjul Quran','Sura_Ash-Shams_1610904575.mp3',NULL,NULL,'1','1','2021-01-17 13:28:06','2021-01-17 17:29:35'),('32','Sura Al Balad',NULL,'Hifjul Quran','Sura_Al_Balad_1610904604.mp3',NULL,NULL,'1','1','2021-01-17 13:28:41','2021-01-17 17:30:04'),('33','Sura Al Fozor',NULL,'Hifjul Quran','Sura_Al_Fozor_1610904667.mp3',NULL,NULL,'1','1','2021-01-17 13:29:24','2021-01-17 17:31:07'),('34','Sura Goshiah',NULL,'Hifjul Quran','Sura_Goshiah_1610904703.mp3',NULL,NULL,'1','1','2021-01-17 13:30:05','2021-01-17 17:31:43'),('35','Sura Al'Alaa',NULL,'Hifjul Quran','Sura_Al'Alaa_1610904730.mp3',NULL,NULL,'1','1','2021-01-17 13:30:35','2021-01-17 17:32:10'),('36','Sura At Tariq',NULL,'Hifjul Quran','Sura_At_Tariq_1610904795.mp3',NULL,NULL,'1','1','2021-01-17 13:31:18','2021-01-17 17:33:15'),('37','Sura Al Buruj',NULL,'Hifjul Quran','Sura_Al_Buruj_1610904933.mp3',NULL,NULL,'1','1','2021-01-17 17:35:33','2021-01-17 17:35:33'),('38','Sura Al Inshikak',NULL,'Hifjul Quran','Sura_Al_Inshikak_1610905029.mp3',NULL,NULL,'1','1','2021-01-17 17:36:33','2021-01-17 17:37:09'),('39','Sura Al Mutaffifin',NULL,'Hifjul Quran','Sura_Al_Mutaffifin_1610905217.mp3',NULL,NULL,'1','1','2021-01-17 17:40:17','2021-01-17 17:40:17'),('40','Sura Infitar',NULL,'Hifjul Quran','Sura_Infitar_1610905275.mp3',NULL,NULL,'1','1','2021-01-17 17:41:15','2021-01-17 17:41:15'),('41','Sura At-tatwir',NULL,'Hifjul Quran','Sura_At-tatwir_1610905397.mp3',NULL,NULL,'1','1','2021-01-17 17:43:17','2021-01-17 17:43:17'),('42','Sura Abasa',NULL,'Hifjul Quran','Sura_Abasa_1610905463.mp3',NULL,NULL,'1','1','2021-01-17 17:44:23','2021-01-17 17:44:23'),('43','Sura An-Nazi'at',NULL,'Hifjul Quran','Sura_An-Nazi'at_1610905592.mp3',NULL,NULL,'1','1','2021-01-17 17:45:43','2021-01-17 17:46:32'),('44','Sura An-Naba',NULL,'Hifjul Quran','Sura_An-Naba_1610905642.mp3',NULL,NULL,'1','1','2021-01-17 17:47:22','2021-01-17 17:47:22');

TRUNCATE blogs;

INSERT INTO blogs VALUES ('1','নফসকে নিয়ন্ত্রণের ব্যাপারে এক ভাইয়ের কিছু পরামর্শ','নফসকে-নিয়ন্ত্রণের-ব্যাপারে-এক-ভাইয়ের-কিছু-পরামর্শ','ফজরের পরে না ঘুমানোর অভ্যাস করুন। প্রয়োজনে কাইলুলা (দুপুরের হালকা ঘুম) করা যাবে।','<p>নফসকে নিয়ন্ত্রণের ব্যাপারে এক ভাইয়ের কিছু পরামর্শঃ</p>
<p>১. ফজরের পরে না ঘুমানোর অভ্যাস করুন। প্রয়োজনে কাইলুলা (দুপুরের হালকা ঘুম) করা যাবে।</p>
<p>২. দিনে ম্যক্সিমাম তিনবার খাবার অভ্যাস করুন। সকাল, দুপুর ও রাতের খাবারের মাঝখানে হাবিজাবি খাবার যেমন ফাস্টফুড, স্ট্রিটফুড খাওয়া যাবেনা ক্ষুধা লাগলে খেজুর, আপেল এগুলো খাওয়া যায়।</p>
<div class="text_exposed_show">
<p>৩. প্রতিবেলা খাবার সময় যেটুকু খাবার যথেষ্ট বলে মনে হবে তার থেকে একটু কম খাবেন।</p>
<p>৪. অপ্রয়োজনীয় কথা বলা থেকে বিরত থাকতে হবে। কোন মন্তব্য করার আগে একবার চিন্তা করুন এই কথাটা আপনি না বললে কি কোন লস আছে? বলা কি আবশ্যিক? উত্তর না হলে ওই কথা বলার দরকার নাই।</p>
<p>৫. সকাল সন্ধ্যার জিকির-আযকার করুন।</p>
<p>৬. ইশরাকের সালাত আদায়ের অভ্যাস করতে হবে।</p>
<p>৭. প্রতিদিন নিয়মত কুরআন পড়ার অভ্যাস করতে হবে। হতে পারে ১ রুকু থেকে ১ পারা - যেকোন পরিমাণ।</p>
<p>৮. ঘুমের পরিমাণ কমাতে হবে।</p>
<p>৯. ফজরের পরে কিছুক্ষণ ব্যায়ামের অভ্যাস করা। আর কিছু না পারলে ১৫-২০ মিনিট জগিং করে এসে গোসল করে ইশরাকের সালাত পড়ার অভ্যাস করা।</p>
<p>১০. দৃষ্টি অবনত রাখা। না পারলে ওইসব জায়গা এড়িয়ে চলার সর্বাত্মক চেষ্টা করতে হবে।</p>
<p>১১. ফেসবুক, ইউটিউব, টুইটার (সোশ্যাল মিডিয়া) কম ব্যবহার করা।</p>
<p>১২. প্রতিদিন হিফজের একটা টার্গেট নেয়া। এটা প্রতিদিন এক আয়াতও হতে পারে৷ কিন্তু টার্গেট পুরা করতে হবে। এটা খুব খুব গুরুত্বপূর্ণ।</p>
<p>১৩. বিশেষকরে রাতে ভরপেট খাওয়া পরিহার করতে হবে৷</p>
<p>আসুন আমরা সবাই এই অভ্যাসগুলো অর্জনে সচেষ্ট হই।</p>
</div>',NULL,NULL,'2020-01-08','1579343228.jpg','1579343228.jpg',NULL,'1','2020-01-18 10:27:08','2020-01-18 10:27:08'),('2','হজ্জে যেতে চান এমন অনেক ভাই-বোন আমাদেরকে মাহরাম সম্পর্কে জিজ্ঞেস করেন','হজ্জে-যেতে-চান-এমন-অনেক-ভাই-বোন-আমাদেরকে-মাহরাম-সম্পর্কে-জিজ্ঞেস-করেন','কিন্তু আল্লাহর বিধানে একজন মুসলিম নারী হজ্জ ফরজ হওয়া সমস্ত শর্ত পূরণ করলেও মাহরাম না থাকলে তাকে হজ্জে যাওয়া অনুমতি দেওয়া হয়নি।','<p>হজ্জে যেতে চান এমন অনেক ভাই-বোন আমাদেরকে মাহরাম সম্পর্কে জিজ্ঞেস করেন।<br />অনেক বোন আবার মাহরাম ছাড়াই হজ্জ করতে চান।<br />কিন্তু আল্লাহর বিধানে একজন মুসলিম নারী হজ্জ ফরজ হওয়া সমস্ত শর্ত পূরণ করলেও মাহরাম না থাকলে তাকে হজ্জে যাওয়া অনুমতি দেওয়া হয়নি।</p>
<p>মাহরাম কাকে বলে?<span class="text_exposed_show"><br />- যে সকল পুরুষের সামনে নারীর দেখা দেওয়া, কথা বলা জায়েজ এবং যাদের সাথে বিবাহ বন্ধন সম্পূর্ণ হারাম তাদের কে শরীয়তের পরিভাষায় মাহরাম বলে।</span></p>
<div class="text_exposed_show">
<p>মাহরাম কারা?<br />-সূরা আন নূরের ৩১ নং আয়াতে আল্লাহ তায়ালা নারীর মাহরাম নির্ধারিত করে দিয়েছেন।</p>
<p>এক নজরে মাহরাম পুরুষ -<br />১. স্বামী<br />(দেখা দেওয়া,সৌন্দর্য প্রদর্শনের প্রেক্ষিতে মাহরাম)<br />২. পিতা, দাদা, নানা ও তাদের উর্ধ্বতন পুরুষগণ।<br />৩. শ্বশুর, আপন দাদা ও নানা শ্বশুর এবং তাদের উর্ধ্বতন পুরুষগণ।<br />৪. আপন ছেলে, ছেলের ছেলে, মেয়ের ছেলে ও তাদের ঔরসজাত পুত্র সন্তান এবং আপন মেয়ের স্বামী।<br />৫. স্বামীর অন্য স্ত্রীর গর্ভজাত পুত্র।<br />৬. আপন ভাই, সৎ ভাই<br />৭. ভাতিজা অর্থাৎ আপন ভাইয়ের ছেলে এবং সৎ ভাইয়ের ছেলে।<br />৮. ভাগ্নে অর্থাৎ, আপন বোনের ছেলে এবং সৎ বোনের ছেলে।<br />৯. এমন বালক যার মাঝে মহিলাদের প্রতি কোন আকর্ষণ নেই।<br />১০. দুধ সম্পর্কীয় পিতা, দাদা, নানা, চাচা, মামা এবং তাদের উর্ধ্বতন পুরুষগণ।<br />১১. দুধ ভাই, দুধ ভাইয়ের ছেলে, দুধ বোনের ছেলে এবং তাদের ঔরসজাত যে কোন পুত্র সন্তান।<br />১২. দুধ সম্পর্কীয় ছেলে, তার ছেলে, দুধ সম্পর্কীয় মেয়ের ছেলে এবং তাদের ঔরসজাত যে কোন পুত্র সন্তান। এবং দুধ সম্পর্কীয় মেয়ের স্বামী। (বুখারী হাদীস নং ৫০৯৯, মুসলিম শরীফ হাদীস নং ১১৪৪)<br />১৩. আপন চাচা, সৎ চাচা।<br />১৪. আপন মামা,সৎ মামা। (সূরা নিসা-২৩)</p>
<p>গায়ের মাহরাম কি?<br />- যে সকল পুরুষের সামনে যাওয়া নারীর জন্য শরীয়তে জায়েজ নয় এবং যাদের সাথে বিবাহ বন্ধন বৈধ তাদের কে গায়ের মাহরাম বলে।<br />বস্তুতঃ গায়ের মাহরামের সামনে একান্ত অপারগ হয়ে যদি যাওয়াই লাগে তবে নারী পূর্ণ পর্দা করে সামনে যাবে।</p>
<p>গায়ের মাহরাম কারা?<br />-মাহরাম বাদে সমস্ত বিশ্বে-মহাবিশ্বে যত পুরুষ আছে সব গায়ের মাহরাম।<br />নিজ পরিবারে<br />চাচাত/খালাত/মামাত/ফুপাত সব ভাই<br />নিজ দুলাভাই<br />দেবর<br />ভাসুর<br />(আপন দাদা ও নানা শ্বশুর বাদে) সমস্ত চাচা-মামা-খালু-ফুপা শ্বশুর।<br />নিজ খালু/ফুপা এরা সবাই গায়ের মাহরাম।<br />তাদের সামনে নিজেকে প্রদর্শন করা আল্লাহর হুকুমের অবাধ্যতা করা।<br />মাহরাম ছাড়া সকল পুরুষের সামনে পর্দা করতে হবে এবং হবেই।</p>
</div>',NULL,NULL,'2020-01-11','1579343422.jpg','1579343422.jpg',NULL,'1','2020-01-18 10:30:22','2020-01-18 10:30:22'),('3','একজন দ্বীনদার স্ত্রী আল্লাহর পক্ষ থেকে পাওয়া শ্রেষ্ঠ নেয়ামত।','একজন-দ্বীনদার-স্ত্রী-আল্লাহর-পক্ষ-থেকে-পাওয়া-শ্রেষ্ঠ-নেয়ামত।','এ জন্যই আল্লাহর রসুল সাল্লালাহু আলাইহি ওয়া সাল্লাম বলেছেন- NULLসমগ্র দুনিয়াটাই সম্পদে পরিপূর্ণ, তার মধ্যে সবচেয়ে উত্তম সম্পদ সতী-সাধ্বী, নেককার স্ত্রী।NULL','<p>একজন দ্বীনদার স্ত্রী আল্লাহর পক্ষ থেকে পাওয়া শ্রেষ্ঠ নেয়ামত। আর্থিকভাবে দরিদ্র হলেও শুধুমাত্র একজন পুণ্যবতী স্ত্রী-ই পারে স্বামীকে বাদশাহর মত ট্রিট করতে! আবার দেখতে যেমনই হোক একজন দ্বীনদার,মুত্তাকি স্বামীই পারে তার স্ত্রীকে রানীর মত ট্রিট করতে।</p>
<p>এ জন্যই আল্লাহর রসুল সাল্লালাহু আলাইহি ওয়া সাল্লাম বলেছেন- NULLসমগ্র দুনিয়াটাই সম্পদে পরিপূর্ণ, তার মধ্যে সবচেয়ে উত্তম সম্পদ সতী-সাধ্বী, নেককার স্ত্রী।NULL</p>
<p>নেককার, দ্বীনদার জীবনসঙ্গী পাওয়া মানে আপনি দুনিয়ার অল্পসংখ্যক ভাগ্যবানদের মধ্যে এ<span class="text_exposed_show">কজন।<br />প্রিয় ভাই-বোনেরা! আমরা যেন উত্তম, নেককার, সচ্চরিত্রবান, পরহেযগার, পরোপকারী, ধৈর্য্যশীল, সৎ, ন্যায়পরায়ণ জীবনসঙ্গীর জন্য আল্লাহ্ সুবহানাহু ওয়া তায়ালার কাছে বেশি বেশি দুয়া করতে ভুলে না যাই।</span></p>
<div class="text_exposed_show">
<p>মহান আল্লাহ্ সুবহানাহু ওয়া তা'আলা আমাদেরকে শিখিয়ে দিচ্ছেন,<br />.<br />رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</p>
<p>আমাদের রব! আপনি আমাদেরকে এমন সঙ্গী ও সন্তানাদি দান করুন যারা আমাদের চক্ষু শীতল করবে। আর আপনি আমাদেরকে মুত্তাকীদের জন্য আদর্শ বানিয়ে দিন। [সূরাঃ আল-ফুরকান (২৫:৭৪)]</p>
</div>',NULL,NULL,'2020-01-15','1579343571.jpg','1579343571.jpg',NULL,'1','2020-01-18 10:32:51','2020-01-18 10:32:51'),('4','কুরআনিক অ্যারাবিক ভাষা শিক্ষা কোর্স','কুরআনিক-অ্যারাবিক-ভাষা-শিক্ষা-কোর্স','আমি উপদেশ গ্রহণ করার জন্য এ কুরআনকে সহজ করে দিয়েছি, কে আছে তোমাদের মাঝে এর থেকে শিক্ষা গ্রহণ করবে','<p>আল্লাহ তাআলা বলেছেন,</p>
<p>&ldquo;আমি উপদেশ গ্রহণ করার জন্য এ কুরআনকে সহজ করে দিয়েছি, কে আছে তোমাদের মাঝে এর থেকে শিক্ষা গ্রহণ করবে&rdquo;<br />- সূরা ক্বামার- ১৭</p>
<div class="text_exposed_show">
<p>শিক্ষার্থী শিক্ষা জীবনে এমন অনেক কিছু শিখে থাকে যার মাধ্যমে তার ভবিষ্যৎ জীবন সুন্দর ও সুখী হয়। কিন্তু সত্যিকার ভবিষ্যৎ আখিরাত সাথে দুনিয়ার জীবনে সুখী হওয়ার জন্য এই জীবনের মালিক আল্লাহ তাআলা আমাদের কুরআন দান করেছেন, একে আমাদের জন্য সহজ করে দিয়েছেন, যাতে আমরা এর থেকে শিক্ষা নিতে পারি এবং আমাদের সত্যিকার ভবিষ্যৎ সুন্দর ও সুখী করতে পারি। শিক্ষার্থীদের জন্য এই সময়ে কুরআন শিক্ষা করা যত সহজ কর্ম জীবনে তা অনেক কঠিন হয়ে যায়।</p>
<p>আইকিউএস স্কুল, কলেজ অথবা বিশ্ববিদ্যালয় শিক্ষারথীদের জন্য ৮ মাস মেয়াদী কুরআনিক অ্যারাবিক ভাষা শিক্ষা কোর্স শুরু করছে। এই কোর্সটির প্রধান লক্ষ্য আল্লাহ সুবহানাতাআলার দেয়া জীবন-বিধান কুরআন বুঝতে পারা এবং সে অনুযায়ী চিন্তা গবেষণা করে নিজের জীবন পরিচালনা করে আল্লাহর সন্তুষ্টি অর্জন করা।</p>
<p>এই কোর্সের বৈশিষ্ট্যসমূহ এবং কার্যকারীতা:<br />* কোর্সটি সাধারন শিক্ষায় শিক্ষিতদের জন্য বিশেষভাবে তৈরি।<br />* আরবী ভাষার ৩টি দক্ষতা (রিডিং, রাইটিং, লিসেনিং এর অনুশীলন) অর্জন।<br />* আরবী কিতাব (বই) হরকত ছাড়া পড়ার যোগ্যতা অর্জন করা।<br />* কুরআন হাদীস নিজে পড়ে নিজেই অনুবাদ করতে পারা।<br />* অভিজ্ঞ শিক্ষক মন্ডলি দিয়ে ক্লাস পরিচালনা করা হবে।</p>
<p>কোর্সের মেয়াদকাল ও কোর্স ফি:<br />- ৮ মাসব্যাপী কোর্সে মোট ৬৫ টি ক্লাস, সপ্তাহে ক্লাস ২ দিন (শুক্র ও শনি বাদ মাগরিব থেকে এশা)<br />- আসন সংখ্যা ২০ টি (শুধুমাত্র ছাত্র)<br />- কোর্স ফি ৮,০০০ টাকা (প্রতি মাসে ১,০০০ টাকা)<br />রেজিস্ট্রেশনের শেষ তারিখ ১৫-০২-২০২০ ইং<br />যোগ্যতা: কুরআন মাজিদ পড়ার সক্ষমতা থাকতে হবে</p>
<p>ভর্তির জন্য যোগাযোগঃ<br />১৯৫/১-এইচ, শান্তিবাগ পানির পাম্পের গলি, ঢাকা-১২১৭<br />বিস্তারিত তথ্যের জন্য, ০১৭১১২৩৪৮৩১ এই নাম্বারে কল করুন।</p>
</div>',NULL,NULL,'2020-01-18','1579343989.jpg','1579343989.jpg',NULL,'1','2020-01-18 10:39:49','2020-01-18 10:39:49'),('6','কুরানিক এ্যারাবিক কোর্স','কুরানিক-এ্যারাবিক-কোর্স','সাধারন শিক্ষায় শিক্ষিতদের জন্য ৮ মাস মেয়াদী কুরআনিক অ্যারাবিক কোর্স । এই কোর্সটির প্রধান লক্ষ্য কুরআন বুঝতে পারা এবং সে অনুযায়ী নিজের জীবন পরিচালনা করে আল্লাহর সন্তুষ্টি অর্জন করা।','<p>আইকিউএস, সাধারন শিক্ষায় শিক্ষিতদের জন্য ৮ মাস মেয়াদী কুরআনিক অ্যারাবিক কোর্স শুরু করছে। এই কোর্সটির প্রধান লক্ষ্য কুরআন বুঝতে পারা এবং সে অনুযায়ী নিজের জীবন পরি<span class="text_exposed_show">চালনা করে আল্লাহর সন্তুষ্টি অর্জন করা।</span></p>
<div class="text_exposed_show">
<p>এই কোর্সের বৈশিষ্ট্যসমূহ এবং কার্যকারীতা:<br />* কোর্সটি সাধারন শিক্ষায় শিক্ষিতদের জন্য বিশেষভাবে তৈরি।<br />* আরবী ভাষার ৩টি দক্ষতা (রিডিং, রাইটিং, লিসেনিং এর অনুশীলন) অর্জন।<br />* আরবী কিতাব (বই) হরকত ছাড়া পড়ার যোগ্যতা অর্জন করা।<br />* কুরআন হাদীস নিজে পড়ে নিজেই অনুবাদ করতে পারা।<br />* অভিজ্ঞ শিক্ষক মন্ডলি দিয়ে ক্লাস পরিচালনা করা হবে।</p>
<p>কোর্সের মেয়াদকাল ও কোর্স ফি:<br />- ৮ মাসব্যাপী কোর্সে মোট ৬৫ টি ক্লাস, সপ্তাহে ক্লাস ২ দিন<br />- প্রতি ব্যাচে আসন সংখ্যা ২০ টি<br />- শুক্রবার এবং শনিবার সকাল ৭:০০ - ৯:০০ টা (পুরুষ), বিকাল ৩:০০ - ৫:০০ (মহিলা)<br />- কোর্স ফি ১৫,০০০ টাকা</p>
<p><br />যোগ্যতা: কুরআন মাজিদ পড়ার সক্ষমতা থাকতে হবে</p>
<p>ভর্তির জন্য যোগাযোগঃ<br />১৯৫/১-এইচ, শান্তিবাগ পানির পাম্পের গলি, ঢাকা-১২১৭ (পুরুষ শাখা)<br />৩৪-৩৫, নয়াপল্টন, ঢাকা-১০০০ (মহিলা শাখা)<br />বিস্তারিত তথ্যের জন্য, ০১৭১১২৩৪৮৩১ এই নাম্বারে কল করুন।</p>
</div>',NULL,NULL,'2020-01-20','1582706828.png','1582706828.png',NULL,'1','2020-01-20 07:53:46','2020-02-26 08:47:08'),('7','আরবি ভাষা কেন শিখব ?','আরবি-ভাষা-কেন-শিখব-?','হযরত ওমর রা: বলেছেন, তোমরা আরবী ভাষা শিক্ষা কর, কেননা এটা হচ্ছে দ্বীনের ই অংশ।','<p>হযরত ওমর রা: বলেছেন, তোমরা আরবী ভাষা শিক্ষা কর, কেননা এটা হচ্ছে দ্বীনের ই অংশ। শরীয়তের পথে চলতে হলে আরবী ভাষা কতটা গুরুত্বপূর্ণ, সেটা আমরা অনেকেই জানি না। নামাজ পড়ছি, কিন্তু বুঝতে পারছি না ভুল পড়ছি নাকি শুদ্ধ পড়ছি অথবা নামাজে যা পড়ছি, কিছুই বুঝি না। আল্লাহ তার বান্দাকে কি বলতে চাচ্ছেন, সেটাও বুঝি না।</p>
<p>কোরআন-হাদীস আরবী ভাষায়। আপনি নিজেই কল্পনা করুন, বাংলা সাহিত্যের কোন রচনাকে যদি কেউ অন্য ভাষায় অনুবাদ করে, তাহলে বাংলা সাহিত্যের রস ও স্বাদ যা ছিল অনুদিত ভাষ<span class="text_exposed_show">ায় সেটা থাকে না। কেননা প্রত্যেক ভাষার ই একটা প্রবাহ আছে, স্বতন্ত্র বৈশিষ্ট্য আছে, যা এ ভাষা ছাড়া অন্য ভাষাতে নেই। সেজন্য কোরআন-হাদীসের মূল স্বাদ আস্বাদন করতে হলে, আরবী ভাষা শিক্ষার বিকল্প নেই। ইসলামী জীবন ব্যবস্থার বেশিরভাগ গ্রন্থ রচিত হয়েছে আরবীতে। কোরআন-হাদীস বুঝাসহ ইসলামের মৌলিক বইগুলো পড়ার জন্য আরবী ভাষা শিক্ষার বিকল্প নেই।</span></p>
<div class="text_exposed_show">
<p>- ৮ মাসব্যাপী কোর্সে মোট ৬৫ টি ক্লাস, সপ্তাহে ক্লাস ২ দিন (শুক্র ও শনিবার ।<br />ভর্তির জন্য যোগাযোগঃ<br />১৯৫/১-এইচ, শান্তিবাগ পানির পাম্পের গলি, ঢাকা-১২১৭<br />বিস্তারিত তথ্যের জন্য, ০১৭১১২৩৪৮৩১ এই নাম্বারে কল করুন।<br /><a href="https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.iqsbd.com%2F%3Ffbclid%3DIwAR1oHrjU07vKahhOS6uqqnDVozA4AvvKskabS871UvM348HQJj0yauksF6k&amp;h=AT1f97qoNIuNCW5NqWM0SmkzZoilZqYwn1v5PUSVUEwtcsdxmgew0zOFBrVBpYq1r4OC7JcxDUUVQVTO8OCtheD_-gXZYSmyDq7yG0neiq0sY7qQ4Z3-GTmyVeRlsogQo3RY39KOgVxB8bsnCA-Evli1n5lyncaLPemmZRLxa7Bx5YYPcpmfGG0VbKlQ-4yo3J5gLLl6hr4E9jLGyoPTHRYUOAYYZ9XNpNP8vU1JyLgAAOrySNb1OLYVm7A1gtEpP020IUIMOxakdiIu2YMEqo_ggDJy0hW0DgSDh934yAen3B0YNL3Co0YbHVanhmw5uItwvFAStAHeyhRjJy9A6aX3utpWQLM7OHP0gAXsqu7qA6AS8kepQRzYoCm4_ppf_sch-KD6w82QjFeAMwiG7QJ_3wGMe59pHX0a9bAQnyyqmHHAnR9KvDMOFBPxSomOI-VM77EP06ZevcCb08EmXJI6-sgByjj8a4eGY3xBmBbw4GmNK07lP3J1v3wVbxeDTXsTviF-25V57H2fHUBS3xMasJe3iWpPJme3LFaqcxfwgVKQN7_DPuznWYf_asHmwGlpVPqBFPkMK647uxJKeIUdBZ6RnCd1_aNDiI9MxASQzP1_OjnDKA88kXaLCW0W9AhKn19ae9If27E" target="_blank" rel="noopener nofollow" data-ft="{&quot;tn&quot;:&quot;-U&quot;}" data-lynx-mode="async">www.iqsbd.com</a></p>
</div>',NULL,NULL,'2020-01-27','1580118388.jpg','1580118388.jpg',NULL,'1','2020-01-27 09:46:28','2020-01-27 09:46:28'),('8','কুরআন বুঝার উপায় কি ? কিভাবে সহজ সরল উপায়ে সঠিকভাবে কুরআন বুঝা সম্ভব ?','কুরআন-বুঝার-উপায়-কি','কুরান বুঝা ও অনুধাবন করা আপনার জীবনের অন্য যে কোনো বিষয় বুঝার চেয়ে অধিক গুরুত্বপূর্ণ ।','<p>কুরআন বুঝার উপায় কি ? কিভাবে সহজ সরল উপায়ে সঠিকভাবে কুরআন বুঝা সম্ভব ? হ্যাঁ, অন্য যে কোনো বিদেশী ভাষার গ্রন্থ বুঝা ও উপলব্ধি করার জন্যে আপনি যে উপায় অবলম্বন করে থাকেন, কুরআন বুঝার ক্ষেত্রে সে উপায়ই অবলম্বন করুন । কুরআন অবতীর্ণ হয়েছে আরবি ভাষায় । এটি বাংলাভাষীদের জন্যে একটি বিদেশী ভাষা । আমাদের দেশে অসংখ্য শিক্ষিত মানুষ বিদেশী ভাষায় লিখিত বই পুস্তক এবং পত্র-পত্রিকা পড়ে থাকেন । অনেকেই বিদেশী ভাষায় অফিস আদালত পরিচালনা করেন । অর্থাৎ সামাজিক ও বৈষয়িক কার্যক্রম জানা, বুঝ<span class="text_exposed_show">া ও পরিচালনার জন্যেই আপনি বিদেশী ভাষা শিখেছেন ।</span></p>
<div class="text_exposed_show">
<p>কিন্তু কুরআন তো আপনার স্রষ্টা, মালিক, মনিব ও প্রতিপালক মহান আল্লাহর কিতাব । এ কিতাব বুঝা ও অনুধাবন করা আপনার জীবনের অন্য যে কোনো বিষয় বুঝার চেয়ে অধিক গুরুত্বপূর্ণ । এ কিতাবের নির্দেশাবলী জানা ও মানার উপরই তো নির্ভর করছে আপনার পার্থিব জীবনে সঠিক পথ লাভ এবং পরকালীন অনন্ত জীবনে মুক্তি ও সাফল্য অর্জন ।</p>
<p>তাই আপনি কুরআনের ভাষা শিখার সিদ্ধান্ত নিন । কোনো ভাষা শিখার জন্যে বয়স কোনো বাধা নয় । প্রয়োজন হলো গুরুত্ব অনুভব করার এবং আল্লাহর নির্দেশাবলী জানা ও হিদায়াত লাভ করার তীব্র আকাংখার । সেই সাথে প্রয়োজন এ জন্যে একটি বলিষ্ঠ সিদ্ধান্ত নেবার ।</p>
</div>',NULL,NULL,'2020-01-27','1580122668.jpg','1580122668.jpg',NULL,'1','2020-01-27 10:57:48','2020-01-27 10:57:48'),('9','আরবি শেখার কারণ','আরবি-শেখার','অনুবাদ ছাড়াই রবের কথা বুঝতে পারা।
নবিজির কথা বুঝতে পারা।
সালাতে আপনার খুশু বাড়ান।','<p>অনুবাদ ছাড়া রবের কথা বোঝা<br />আমাদের প্রিয় কোন ব্যক্তি যদি ভিনদেশি ভাষায় আমাদের কাছে চিঠি পাঠাত, তাহলে আমরা এর পাঠোদ্ধারে হুড়োহুড়ি লাগিয়ে দিতাম। আমরা এর অনুবাদ করিয়ে নিতে পারি। কিন্তু এর সত্যিকার বক্তব্য মুল ভাষাতেই পুরোপুরি বোঝা সম্ভব। কুরানে ব্যবহৃত আরবি ভাষা অর্থের দিক দিয়ে এত সমৃদ্ধ আর পরিপূর্ণ যে, কোন অনুবাদই এর মূল ভাবের প্রতি সুবিচার করতে পারবে না ।</p>
<p>নবিজির কথা বুঝতে পারা<br />ভাবুন তো, রাসুলুল্লাহ সা. হাদিস সরাসরি আরবিতে বুঝতে পারলে কত ভালো লাগবে। আরবি জানার অর্থ হলো রাসুলের হাদিসগুলো কোনো অনুবাদের সাহায্য ছাড়াই বুজতে পারা।</p>
<p>সালাতে খুশু বাড়ানো<br />সালাতে আপনার মনোযোগ বেড়ে যাবে। কারণ সূরা থেকে শুরু করে তাসবিহ-তাহমিদসহ সালাতের প্রতিটি কথাই আপনি বুঝে বুঝে পড়তে পারবেন। তখন আপনার সালাত কেবল অর্থহীন অঙ্গসঞ্চালন না হয়ে রবের সাথে আপনার এক অর্থপূর্ণ কথোপকথনে পরিণত হবে।<br />তারাবিহের সালাতের সময় কি আপনার কখনো মনে হয়নি<br />"ইস ইমাম সাহেব কি পড়ছেন তা যদি আমি বুঝতে পারতাম"।<span class="text_exposed_show"><br />আপনার সেই সপ্নকে সত্যি করুন আরবি শিখে।</span></p>',NULL,NULL,'2020-02-01','1580520336.jpg','1580520336.jpg',NULL,'1','2020-02-01 01:25:37','2020-02-01 01:25:37'),('10','হাফিজ হবার মর্যাদা তো জানেন?','হাফিজ-হবার-মর্যাদা-তো-জানেন','যে-সব আমলের মাধ্যমে খুব সহজে আল্লাহর নৈকট্য লাভ করা যায় এবং তার প্রিয়পাত্র হওয়া যায় সেগুলোর মধ্যে অন্যতম হলো কুরআনুল কারীম হিফজ করা।','<p>হাফিজ হবার মর্যাদা তো জানেন?<br />যে-সব আমলের মাধ্যমে খুব সহজে আল্লাহর নৈকট্য লাভ করা যায় এবং তার প্রিয়পাত্র হওয়া যায় সেগুলোর মধ্যে অন্যতম হলো কুরআনুল কারীম হিফজ করা। কারণ,কুরআনুল কারীম স্বয়ং আল্লাহ্&zwnj; তা&rsquo;আলার কালাম, তার বাণী ও বিধান। আর আল্লাহর কালামের চেয়ে মহান ও শ্রেষ্ঠ কালাম আর কি হতে পারে ? <br />নবিজী সাঃ বলেন- (কিয়ামতের দিন) কুরানের বাহক (হাফিজে কুরআন)কে বলা হবে, &lsquo;&rsquo;পাঠ কর এবং ওপরে আরোহণ করতে থাকো। পাঠ কর যেভাবে দুনিয়াতে ধীরে-সুস্থে পাঠ করতে। যে-আয়্যাতে তোমার পাঠ সমাপ্ত হবে, সেখানেই তোমার স্থান নির্ধারিত হবে । (জামে তিরমিজী, ২৬১৪, হাদীসটি সহীহ) <br />হাফিজ হবার জন্য বয়স কোনো বিষয় না। সময় নাই এটাও কোনো অজুহাত না। আপনার ইচ্ছে আছে কি না বলুন। বাকিটা আল্লাহ ব্যবস্থা করবেন।<br />আইকিউএস মহিলাদের জন্য গত নভেম্বর-২০২০ থেকে হিফজ প্রোগ্রাম শুরু করেছে ।<br />-সাপ্তাহে মাত্র দুইদিন ক্লাস ।<br />-১ম ব্যাচঃ সোম ও মঙ্গলবার রাত ৮ঃ৪৫ মিনিট থেকে ১০ঃ১৫ মিনিট পর্যন্ত । <br />-২য় ব্যাচঃ বুধ ও বৃহস্পতিবার রাত ৮ঃ৪৫ মিনিট থেকে ১০ঃ১৫ মিনিট পর্যন্ত । <br />সীমিত আসনে ভর্তি চলছে। <br />উল্লেখ্য যে: কোর্সটি কেবলমাত্র বোনদের জন্য। যাদের কুরআন পড়া সহীহ কেবল তারাই এই কোর্সটিতে ভর্তি হতে পারবেন। আর যাদের কুরআন পড়া সহীহ নয় তারা আমাদের তাজবীদ কোর্সটি আগে করে নিতে পারেন।<br />ভর্তি ফিঃ ৫০০/= <br />মাসিক বেতনঃ ১০২০ টাকা মাত্র।<br />বিশেষ দ্রষ্টব্যঃ জুমে লাইভ ক্লাস হবে ।<br />ভর্তি হওয়ার জন্য পেইজে ইনবক্স করুন।<br />যোগাযোগের ঠিকানা- ১৯৫/১-এইচ শান্তিবাগ, ঢাকা-১২১৭। <br />ফোন- ০১৭১১-২৩৪৮৩১</p>',NULL,NULL,'2021-03-14','1615659158.jpg','1615659158.jpg',NULL,'1','2021-03-13 18:12:38','2021-03-13 18:12:38'),('13','কুরআন শিক্ষা কোর্স -১৩','কুরআন-শিক্ষা-কোর্স--১৩','সারাদিন পেপার-পত্রিকা-ফেসবুক-টুইটার-টেলিগ্রাম-ইমো-হোয়াটস আপ-ভাইবার- ইনস্টাগ্রাম। রাতে আবার অনলাইন, অথচ তাকের ওপর কুরআনখানা ধুলোমলিন । প্রিত্যক্ত! কাঁদছে মাসের পর মাস কেউ ছুঁয়েও দেখছে না । কীভ','<div dir="auto">মহিলারা আমাদের সমাজে অনেক কিছুতেই অবহেলিত, এই যেমন কুরআন শিক্ষা। পুরুষেরা মসজিদে ইমাম বা কারি সাহেবের কাছ থেকে কুরআন শিখতে পারলেও, মহিলা শিক্ষিকার অভাবে বা মসজিদে বয়স্ক মহিলাদের পড়ার ব্যবস্থা না থাকায় তাদের কুরআন তিলওয়াত শিখা হয়ে উঠে না। আর কুরআন তিলওয়াত শুদ্ধ না হলে সলাতও শুদ্ধ হয় না!!! মহিলাদের জন্য ঘরে বসে অনলাইনের মাধ্যমে সহীহভাবে কুরআন ও সালাতে পাঠিতব্য দু'আ শিক্ষা কোর্স শুরু করেছে ইন্সটিটিউট অফ কুরানিক স্টাডিস (আই কিউ এস)।</div>
<div dir="auto">৩ মাস ব্যাপি, সপ্তাহে শুক্রবার ও শনিবার ২ দিন, মোট ২৪টি ক্লাসে শুদ্ধভাবে কুরআন পড়ার জন্য ঈশার সালাতের পর একটি ব্যাচ শুরু হচ্ছে আই কিউ এস-এ।</div>
<div dir="auto">&bull; কোর্স ফিঃ ৩০৬০ টাকা। (দুই মেয়াদে ও দিতে পারবেন)</div>
<div dir="auto">পেমেন লিংকঃ <a class="oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl py34i1dx gpro0wi8" tabindex="0" role="link" href="../../payment?fbclid=IwAR3BXroBnfTaTyKB2AgflTLvcuEKPcC4SGt8Lxygx-DauBtfGFk4btWlrEo" target="_blank" rel="nofollow noopener">https://www.iqsbd.com/payment</a></div>
<div dir="auto">- ওরিয়েন্টেশন- ০১-১০-২০২১ মাগরিবের সালাতের পর (৯ঃ০০ মিনিট থেকে শুরু) ।</div>
<div dir="auto">&bull; ক্লাস শুরুঃ ০২-১০-২০২১ ঈশার সালাতের পর (৯ঃ০০ মিনিট থেকে শুরু)।</div>
<div dir="auto">বিশেষ দ্রষ্টব্যঃ জুমে লাইভ ক্লাস হবে ।</div>
<div dir="auto">&bull;স্পেশাল কেয়ারঃ &darr; &rarr; ক্লাসগুলো প্রি-রেকর্ডেড আই কিউ এসের ওয়েবসাইটে আপ্লোড দেয়া থাকবে। তাই, সুযোগমত যেকোন সময় ক্লাস করা যাবে।</div>
<div dir="auto">ভর্তি হবার জন্য,</div>
<div dir="auto">পেমেন্ট করুন:</div>
<div dir="auto">কোর্স ফী খরচসহ ৩০৬০ টাকা।</div>
<div dir="auto">বিকাশ নাম্বারঃ 01711 234 831</div>
<div dir="auto">&bull; পেইমেন্ট সিস্টেমঃ এককালীন অথবা ২ কিস্তিতে।</div>
<div dir="auto">যোগাযোগের ঠিকানা- ১৯৫/১-এইচ শান্তিবাগ, ঢাকা-১২১৭। ফোন- ০১৭১১-২৩৪৮৩১</div>',NULL,NULL,'2021-09-06','1630948360.png','1630948360.png',NULL,'1','2021-09-06 17:12:04','2021-09-06 17:12:40'),('14','এরাবিক ভাষা শিক্ষা কোর্স -২১','এরাবিক-ভাষা-শিক্ষা-কোর্স--২১','সাধারন শিক্ষায় শিক্ষিতদের জন্য আইকিউএস ৮ মাস মেয়াদী অ্যারাবিক ভাষা শিক্ষা কোর্সের ২১ তম ব্যাচ শুরু করছে।','<div class="kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">আল্লাহ্&zwnj; হচ্ছেন সমস্ত সৃষ্টিজগতের সৃষ্টিকর্তা । আর মুহাম্মাদ সাঃ হলেন আল্লাহর সর্বোত্তম সৃষ্টি । তাহলে প্রত্যেকটি মুসলিমের কি উচিৎ নয় আরবি ভাষা শিক্ষা করা,যেন সে আল্লাহ্&zwnj; এবং তাঁর রাসূলের বাণী উপলব্ধি করতে পারে ? এই কুরআন যদিও এই পৃথিবীতে বিদ্যমান, কিন্তু এর উৎপত্তি এই পৃথিবীতে হয়নি , বরং এটি সমস্ত সৃষ্টিজগতের রব আল্লাহর পক্ষ থেকে অবতীর্ণ । মহান আল্লাহ্&zwnj; নিজেই বলেন, &lsquo;&rsquo;নিশ্চয় এটি (আল কুরআন) সেই সত্তার পক্ষ থেকে অবতীর্ণ যিনি মহা জ্ঞ্যানি ও সর্বজ্ঞ&rsquo;&rsquo; ।</div>
<div dir="auto">তাহলে এটি কীভাবে হতে পারে যে একজন মুসলিম এই দুনিয়াতে অনেক কিছু করার সময় পায় অথচ সে আল্লাহর পবিত্র গ্রন্থ এবং তাঁর রাসূলের সুন্নাহ যেই ভাষায় এসেছে তা সেখার সময় পাইনা ? আমাদের মধ্যে অনেকেই সময়, শ্রম এবং অর্থ ব্যয় করে দুনিয়াবি এনেক বিষয়াদি শিখি ।</div>
<div dir="auto">অথচ সেই তুলনায় আখিরাতের বিষয়গুলো শেখার জন্য কোন সময়ই ব্যয় করেনা । আমরা যদি সত্যিকার অর্থেই আল্লাহর এবং তাঁর রাসূলের পরিচয় সম্পর্কে ওয়াকিফহাল হই তবে এক্ষুনি আল্লাহর গ্রন্থ এবং তাঁর রাসুলের সুন্নাহর ভাষা শেখায় মনোনিবেশ করাই লেগে পড়া উচিৎ ।</div>
<div dir="auto">&nbsp;</div>
</div>
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">সাধারন শিক্ষায় শিক্ষিতদের জন্য আইকিউএস ৮ মাস মেয়াদী অ্যারাবিক ভাষা শিক্ষা কোর্সের ২১ তম ব্যাচ শুরু করছে। এই কোর্সটির প্রধান লক্ষ্য কুরআন বুঝতে পারা এবং সে অনুযায়ী নিজের জীবন পরিচালনা করে আল্লাহর সন্তুষ্টি অর্জন করা।</div>
<div dir="auto">এই কোর্সের বৈশিষ্ট্যসমূহ এবং কার্যকারীতা:</div>
<div dir="auto">* কোর্সটি সাধারন শিক্ষায় শিক্ষিতদের জন্য বিশেষভাবে তৈরি।</div>
<div dir="auto">* আরবী ভাষার ৩টি দক্ষতা (রিডিং, রাইটিং, লিসেনিং এর অনুশীলন) অর্জন।</div>
<div dir="auto">* আরবী কিতাব (বই) হরকত ছাড়া পড়ার যোগ্যতা অর্জন করা।</div>
<div dir="auto">* কুরআন হাদীস নিজে পড়ে নিজেই অনুবাদ করতে পারা।</div>
<div dir="auto">* অভিজ্ঞ শিক্ষক দিয়ে ক্লাস পরিচালনা করা হবে।</div>
<div dir="auto">কোর্সের মেয়াদকাল ও কোর্স ফি:</div>
<div dir="auto">- ৮ মাসব্যাপী কোর্সে মোট ৬৫ টি ক্লাস, সপ্তাহে ক্লাস ২ দিন</div>
<div dir="auto">- ২১ তম ব্যাচ মহিলাদের জন্য শুক্রবার এবং শনিবার সকাল ৯ঃ০০ মিনিট থেকে ১০ঃ৩০ মিনিট পর্যন্ত ।</div>
<div dir="auto">স্পেশাল কেয়ারঃ</div>
<div dir="auto">&rarr; ক্লাসগুলো রেকর্ডেড ভিডিও আই কিউ এসের ওয়েবসাইটে আপ্লোড দেয়া থাকবে। তাই, লাইভ ক্লাস মিস করলে সুযোগমত যেকোন সময় ক্লাস করা যাবে।</div>
<div dir="auto">পেমেন্ট সিস্টেমঃ</div>
<div dir="auto">- কোর্স ফিঃ মাসিক ২,০০০ টাকা (মোট কোর্স ফী ১৬০০০/= টাকা মাত্র)</div>
<div dir="auto">- ওরিয়েন্টেশন- ১১-০৯-২০২১ সকাল ৯ঃ০০ মিনিট ।</div>
<div dir="auto">- ক্লাস শুরু ১৭-০৯-২০২১ (সকাল ৯ঃ০০ মিনিট)</div>
<div dir="auto">- কোর্সটি করতে আপনার যা লাগবে&rarr; কুরআন দেখে দেখে পড়তে পারা। আর ইন্টারনেট কানেকশনসহ যেকোন স্মার্টফোন, ল্যাপটপ অথবা ট্যাব।</div>
<div dir="auto">ভর্তি হওয়ার জন্যঃ</div>
<div dir="auto">* প্রথম মাসের বেতন ২০০০/= টাকা বিকাশ করুন ।</div>
<div dir="auto">(বিকাশ নাম্বার 01711234831 (পার্সোনাল) ।</div>
<div dir="auto">* রেজিস্ট্রেশন করুনঃ <a class="oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl py34i1dx gpro0wi8" tabindex="0" role="link" href="../../registration?fbclid=IwAR2xb_442Eu4a8igZ9Nj_XOEe2BII4JE2zXM3E1VnI2PDKWHpFzfSxZXPH0" target="_blank" rel="nofollow noopener">https://www.iqsbd.com/registration</a></div>
<div dir="auto">যোগাযোগের ঠিকানা- ১৯৫/১-এইচ শান্তিবাগ, ঢাকা-১২১৭।</div>
<div dir="auto">বিস্তারিত জানতে +880 1711-234831</div>
</div>',NULL,NULL,'2021-09-07','1630998298.png','1630998298.png',NULL,'1','2021-09-07 07:04:58','2021-09-07 07:04:58');

TRUNCATE contacts;

INSERT INTO contacts VALUES ('3','Nusaibah','1711234831','Assalamu alaikum','0','2020-05-05 23:47:51','2020-05-05 23:47:51'),('4','MD. ALOMGIR FARUK','1712123075','REGISTRATION COMPLETE?Now what should I do?','0','2020-10-06 14:46:47','2020-10-06 14:46:47'),('5','Danny','113','Hey there 
 
Body Revolution - Medico Postura™ Body Posture Corrector
Improve Your Posture INSTANTLY!

Get it while it's still 60% OFF!  FREE Worldwide Shipping!

Get yours here: medic','0','2021-08-07 02:39:27','2021-08-07 02:39:27'),('6','Gwendolyn','6','Hi

Get The Worlds Greatest Magic Sand Free Beach Mat!

Watch sand, dirt & dust disappear right before your eyes! It's perfect for beach, picnic, camping or hiking.

Act Now And Receive','0','2021-08-11 14:11:05','2021-08-11 14:11:05'),('7','Jung','53','New Multifunction Anti-theft Waterproof Sling Bag

The best ever SUPER Sling Bag: Drop-proof/Anti-theft/Scratch-resistant/USB Charging

50% OFF for the next 24 Hours ONLY + FREE Worldwide','0','2021-08-18 15:33:56','2021-08-18 15:33:56'),('8','Leta','630','Good Morning

Buy medical disposable face mask to protect your loved ones from the deadly CoronaVirus.  The price is $0.28 each.  If interested, please visit our site: pharmacyoutlets.onlin','0','2021-09-12 14:31:05','2021-09-12 14:31:05'),('9','Stormy','905','Hey there 
 
CAREDOGBEST™ - Personalized Dog Harness. All sizes from XS to XXL.  Easy ON/OFF in just 2 seconds.  LIFETIME WARRANTY.

Click here: caredogbest.com
 
The Best, 
 
Stormy','0','2021-09-15 05:21:52','2021-09-15 05:21:52');

TRUNCATE contents;

INSERT INTO contents VALUES ('1','Why You Should Join Institute Of Quranic Studies?','<p>At The Institute Of Quranic Studies (IQS), each student gets special attention, depending on their learning need, by assigning a professional Quran tutor for each student.</p>','About Us',NULL,NULL,'1','2020-01-20 04:43:07','2020-01-20 04:43:07'),('2','Our Mission','<p>The Quran is the most important book in Islam. It is a sacred book of Islam and because of this, it is very important for all those who follow Islam to learn how to read, write and understand the Quran.</p>
<p>we are committed to helping people not only learn how to memorize Quran, learn to recite Quran and other learning of Quran. By allowing students to learn in the comfort of their own home, at their own pace and when they want to do it, we believe it is possible to understand all of the rules that surround learning the Quran.</p>
<p>We also realize that learning the Quran is only the start for some. By offering Arabic languages IQS and Arabic speaking lessons, it is possible for people to master this difficult but important language. Our IQS Quran learning for kids programs can help the younger generation. Offering both learning the Quran for beginners and more advanced courses allows people of all levels to complete the process.</p>
<p>While we want people to be able to learn to Quran, we also want to make sure that all of the students, whether it is kids learning Quran or adults, are able to learn how to do it properly. It is considered disrespectful to make mistakes about the Quran, and we make sure our IQS courses will prevent that from happening. We strive to give our students the knowledge and expertise that they need for the Quran.</p>','About Us',NULL,NULL,'1','2020-01-20 04:43:37','2020-01-20 08:43:48'),('3','Our Vision','<p>To ensure students as a real human being in the society through reciting Al-Quran &amp; teaching morals along with modern study is the goal of IQS.</p>','About Us',NULL,NULL,'1','2020-01-20 04:44:16','2020-01-20 04:44:16'),('4','Easily Learn Quranic Arabic by Taking Our IQS Courses','<p>Do you have a keen interest or desire to learn how to speak or write the Arabic language Quran? Well, now that is a possibility. At IQS, we now offer several courses that are tailored to teaching both the adult and younger audiences.</p>','About Us',NULL,NULL,'1','2020-01-20 04:44:51','2020-01-20 04:44:51'),('5','What Other Courses Do We Offer?','<p>As well as offering courses that teach you how to speak Arabic, we also offer other additional courses to help you with the following:</p>
<ul>
<li>1. Quran Recitation &ndash; Quran memorization and practice, learn to recite the Quran.</li>
<li>2. Arabic Language Teaching Course &ndash; Learn how to speak basic Arabic.</li>
<li>3. Quran for Kids &ndash; We have a different method of teaching kids the Quran</li>
</ul>
<p>What&rsquo;s more is that all of our teachers are experienced native Arabic speakers and are some of the best Quran tutors available. We provide female teachers for female students and male teachers for male students.</p>','About Us',NULL,NULL,'1','2020-01-20 04:46:11','2020-02-06 04:24:06'),('6','IQS','<p>You can learn Quran with The Institute Of Quranic Studies (IQS) which includes a group of elite expert native Arabic tutors, in addition to the use of technology, where you can learn with ease to save time and effort without occupying your daily schedule with more tasks.</p>','About Us','6',NULL,'1','2020-01-21 04:57:10','2020-01-21 04:57:23'),('8','Apply for Admission','<p>This is the golden opportunity of reciting Al-Quran having with pure accent &amp; melodious voice and of establishing precise salah</p>','Admission',NULL,NULL,'1','2020-01-21 05:02:00','2020-01-21 05:02:00'),('9','Class Schedule (Sunday to Thursday)','<p><span style="font-size: 12px;">Morning: 8.30 &ndash; 9.30, 9.30 - 10.30 (am)</span><br /><span style="font-size: 12px;">Afternoon: 2.15 &ndash; 3.15, 3.15-4.15, (pm) </span><br /><span style="font-size: 12px;">Evening: 4.45-5.45, 6.00-7.00, 7.00-8.00 (pm)</span></p>
<p><strong><span style="font-size: 12px;">There are special class facility for adults of learning pure Al-Quran between 8.00&ndash;9.00(pm) an every Friday &amp; Saturday.</span></strong></p>
<p><span style="font-size: 12px;">Quranic Arabic Learning Course, Offline Class Time: 7.00-9.00(am)(Male), 3.00-5.00(pm)(Female) an&nbsp;every Friday &amp; Saturday 9.00-10.30 (pm) Online Class Time</span></p>','Footer One',NULL,NULL,'1','2020-01-21 05:45:29','2021-09-03 15:18:18'),('10','Contact Us','<p>195/1-H, Santibag Water Pump<br />Dhaka - 1217</p>
<p>Contact : <strong>+88 01711 - 23 48 31</strong></p>','Footer Two',NULL,NULL,'1','2020-01-21 05:45:53','2021-03-13 17:22:45');

TRUNCATE course_details;

INSERT INTO course_details VALUES ('2','Kaidah',NULL,'<p><strong>আল-কুরআন পঠন (প্রথম পর্ব)</strong></p>
<p>সঠিক উচ্চারণস্থল (মাখরাজ) সহ আরবি বর্ণমালা পরিচয়,হারাকতের পরিচয়, নুনের সাকিন ও তানভীনের নিয়ম, যজম ও তাসদীদের বিবরণ।</p>',NULL,'1','2020-01-18 09:34:18','2020-01-18 10:12:02'),('3','Amparra','<p>30<sup>th</sup> Para of Al-Quran (Part - 2):</p>
<ol>
<li>Learning, spelling, reciting of 11 surah from surah Al Fathea to surah feel.</li>
<li>Learning &amp; spelling surah from Humajah to Naba.</li>
</ol>',NULL,NULL,'1','2020-01-18 09:34:37','2020-01-18 09:34:37'),('4','Najerah','<p>Efficient reciting of Al-Quran (final Part):</p>
<ol>
<li>Reciting Al-Quran from surah Al-Bakarah to whole Quran.</li>
</ol>',NULL,NULL,'1','2020-01-18 09:34:52','2020-01-18 09:34:52'),('5','Hifjul Quran',NULL,'<p>আইকিউএসর অন্যান্য উদ্যোগের মত হিফ্&zwnj;জ প্রোগ্রামটিও একটি অলাভজনক একটি উদ্যোগ। আমাদের বাচ্চারা যারা মাদ্রাসা শিক্ষাব্যবস্থায় পড়াশুনা করেনা, তাদেরকে বিবেচনা করে এই উদ্যোগটি গ্রহন করা হয়েছে। কারণ মাদ্রাসা শিক্ষাব্যবস্থার ছাত্রছাত্রীরা হিফ্&zwnj;জ করার সুযোগ পেলেও বাংলা কিংবা ইংরেজী মাধ্যমের ছাত্রছাত্রীদের জন্য হিফ্&zwnj;জ করার সুযোগ নেই।</p>
<p>বাংলা কিংবা ইংরেজী মাধ্যমের ছাত্রছাত্রীরা ​যেন ইসলামের মূলগ্রন্থ আল-কুরআন মূখস্থ করতে পারে সে কারনে বাংলাদেশে আমরাই প্রথম হিফজের এই উদ্যোগ গ্রহন করেছি। ইনশা-আল্লাহ্&zwnj; এখানে শুধু হিফজই নয়, তার পাশাপাশি আরবি ভাষাতেও সে পূর্ণ দক্ষতা অর্জন করবে। ​যেন সে গতানুগতিক হাফিজদের মত না বুঝে নয়​, বরং​ বুঝে আল-কুরআনকে তার বুকে ধারন করতে পারে।</p>
<p>এটি একটি দীর্ঘমেয়াদী উদ্যোগ। এই উদ্যোগকে সাফল্যমণ্ডিত করতে হলে ছাত্রছাত্রীদের পিতামাতাকে ধৈর্যের পরীক্ষা দিতে হবে। কারণ ​নিয়মিত পড়াশুনার পাশাপাশি এটিকে চালিয়ে নিয়ে যেতে হবে।</p>
<p>একজন ছাত্রছাত্রীকে হিফ্&zwnj;জ বিভাগে ভর্তি হবার পূর্বে তাকে অবশ্যই প্রী-হিফ্&zwnj;জ উত্তীর্ণ হতে হবে। বিস্তারিত জানতে আমাদের সাথে যোগাযোগ করুন।</p>',NULL,'1','2020-01-18 09:36:49','2020-01-18 09:36:49'),('6','Quran Teaching Course','<p>Learn Quran with The Quran Courses Academy. We have now designed a series of Quranic Courses for kids and adults to such as Quran Memorization and Quran Recitation.</p>',NULL,NULL,'1','2020-01-18 10:14:31','2020-01-18 10:14:31'),('7','Arabic Language Teaching Course','<p>Quran Courses will teach you how to communicate in Arabic and have a fluent speech. You can also learn Arabic numbers, conjugate Arabic verbs and Arabic grammar as well.</p>',NULL,NULL,'1','2020-01-18 10:14:49','2020-01-18 10:14:49'),('8','Pre-Hifz','<p>Teaching at a young age is like carving on stone. This means that when you learn something at a young age, you will probably remember it for life. especially Quran for kids course.</p>',NULL,NULL,'1','2020-01-18 10:16:36','2020-01-18 10:16:36');

TRUNCATE courses;

INSERT INTO courses VALUES ('1','Quran Teaching Course','quran-teaching-course','1','22','1579332004.jpg','1579332004.jpg','1','1','0','2020-01-18 07:20:04','2020-09-14 10:22:19'),('2','Arabic Language Teaching Course','arabic-language-teaching-course','1','20','1579332046.jpg','1579332046.jpg','1','1','0','2020-01-18 07:20:46','2020-09-14 10:22:56'),('3','Hifjul Quran ( Adult )','hifjul-quran-(-adult-)','1','8','1579332132.jpg','1579332132.jpg','1','1','0','2020-01-18 07:22:12','2021-08-24 17:43:47'),('4','Pre-Hifz','pre-hifz','0','2','1579332559.jpg','1579332559.jpg','1','1','0','2020-01-18 07:29:19','2021-03-13 17:54:36'),('5','1st Year ( Kaidah )','1st-year-(-kaidah-)','0','4','1579332591.jpg','1579332591.jpg','1','1','0','2020-01-18 07:29:51','2021-03-13 17:55:16'),('6','2nd Year ( Amparra )','2nd-year-(-amparra-)','0','5','1579332791.jpg','1579332791.jpg','1','1','0','2020-01-18 07:33:11','2021-03-13 17:55:29'),('7','3rd Year ( Najerah )','3rd-year-(-najerah-)','0','6','1579332825.jpg','1579332825.jpg','1','1','0','2020-01-18 07:33:45','2021-03-13 17:55:42'),('10','Quran Learning for School Going Students','quran-learning-for-school-going-students','1','9','1579332046.jpg','1579332046.jpg','1','1','1','2020-08-18 14:05:49','2021-08-27 14:25:10'),('12','Hifjul Quran For School Going Students','hifjul-quran-for-school-going-students','0','9','1615643598.jpg','1615643598.jpg','1','1','0','2021-03-13 13:53:18','2021-03-14 13:39:02'),('13','Arabic Language Learning for School Going Students','arabic-language-learning-for-school-going-students','0','7','1615728812.jpg','1615728812.jpg','1','1','0','2021-03-14 13:33:32','2021-03-14 13:37:58'),('15','Quran Learning For School Going Student','quran-learning-for-school-going-student','0',NULL,'1616142219.jpg','1616142219.jpg','1','1','0','2021-03-19 08:23:39','2021-03-19 08:24:39');

TRUNCATE ebooks;

INSERT INTO ebooks VALUES ('3','Course Name b',NULL,NULL,NULL,NULL,NULL,'1610508876_Course_Name_b.pdf','0','1','2021-01-13 03:25:38','2021-01-13 07:08:45'),('4','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-6251','<p>বিষয়ঃ ইসলামিয়াত</p>
<p>সিট নং- ০১</p>
<p>তাওহিদ এর আভিধানিক অরথঃ তাওহিদ( تَوْحِيْدٌ) শব্দটি আরবী, যার শাব্দিক অর্থঃ একত্ত্ববাদ, একজানা বা এককীকরন ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহকে এক জেনে শুধু তাঁরই সন্তুষ্টির জন্য এবাদত করাকে তাওহিদ বলা হয় । আল্লাহ তা&rsquo;আলা তাওহিদ প্রতিষ্ঠার জন্যই সকল নাবি-রসুলকে প্রেরণ করেছেন । আল্লাহ তা&rsquo;আলা বলেনঃ</p>
<p>{وَلَقَدْ بَعَثْنَا فِى كُلِّ أُمَّةٍ رَّسُوْلًا أَنِ عْبُدُوااللّٰه وَاجْتَنِبُوْاالطَّاغوْتَ}</p>
<p>&lsquo;&rsquo;আর আমি প্রত্যেক জাতির মাঝে এ মর্মে রাসুল প্রেরণ করেছি যে, (তারা বলবে) তোমরা একমাত্র আল্লাহর ইবাদত কর এবং ত্বাগুত ( শিরক ও কুফুরী ) থেকে বিরত থাক&rsquo;&rsquo;।</p>
<p>সূরা নাহল, আয়্যাত- ৩৬</p>
<p>তাওহিদ তিন প্রকার, যথাঃ ১) তাওহিদুর রুবুবিয়্যাহ</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;২) তাওহিদুল উলুহিয়্যাহ</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ৩) তাওহিদুল আসমা ওয়াস সিফাত ।</p>
<p>&nbsp;</p>
<p>তাওহিদ ছাড়া কোন আমল আল্লাহর নিকট গ্রহণযোগ্য হবে না। তাই সর্বপ্রথম তাওহিদে বিশ্বাসী হতে হবে।</p>
<p>১) تَوْحِيْدُ الرُّبُوْبِيَّةِ (তাওহিদুর রুবূবিয়্যাহ) প্রতিপালকরূপে আল্লাহর একত্ববাদঃ আল্লাহ্&zwnj; তা&rsquo;আলাকে একমাত্র স্রষ্টা, প্রতিপালক, বিশ্বজগতের মালিক ও পরিচালক বলে বিশ্বাস ও মান্য করাকে তাওহীদুর রুবূবিয়্যাহ বলা হয়।</p>
<p>২) &nbsp;تَوْحِيْدُ الْأُلُوْهِيَّةِ(তাউহিদুল উলূহিয়্যাহ) ইবাদাতে একত্ববাদঃ আল্লাহ্&zwnj; তা&rsquo;আলাকে একমাত্র যথার্থ মা&rsquo;বুদ হিসেবে বিশ্বাস করা এবং তাঁর জন্যই যাবতীয় ইবাদাত সম্পাদন করাকে তাওহিদুল উলূহিয়্যাহ বলা হয়। তিনি ছাড়া অন্য কেউ ইবাদাতের যোগ্য নয় ,যারা তাঁকে রব হিসেবে বিশ্বাস করবে তারা শুধু তাঁরই ইবাদত করবে । &nbsp;</p>','1','তাওহিদ','1610521317_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:01:57','2021-03-13 13:53:04'),('5','Quran program for school going students',NULL,NULL,NULL,NULL,NULL,'1610521335_Quran_program_for_school_going_students.pdf','0','1','2021-01-13 07:02:15','2021-01-13 07:07:35'),('6','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-2772','<p>বিষয়ঃ ইসলামিয়াত</p>
<p>সিট নাম্বার-২</p>
<p>&lsquo;&rsquo;কালিমা শাহাদাত&rsquo;&rsquo;</p>
<p>أَشْهَدُ أَنْ لَّا إِلٰهَ إِلَّااللّٰهُ وَأَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهٗ</p>
<p>অর্থঃ আমি সাক্ষ প্রদান করছি যে,আল্লাহ তা&rsquo;আলা ব্যতীত সত্যিকার কোন মা&rsquo;বুদ নেই এবং আরো সাক্ষ প্রদান করছি যে, মুহাম্মাদ সাল্লাল্লাহু আলাইহিওয়া সাল্লাম আল্লাহর বান্দা ও তাঁর রাসূল।</p>
<p>এ কালিমা মুখে পাঠ করা, অন্তরে বিশ্বাস করা এবং কর্মজীবনের সকল ক্ষেত্রে মেনে নেয়ার মাধ্যমে ইসলাম গ্রহণ করতে হয়।</p>
<p>কালিমা শাহাদাতের দুটি অংশ রয়েছেঃ</p>
<p>১/ প্রথম অংশঃ أَشْهَدُ أَنْ لَّا إِلٰهَ إِلَّااللّٰهُ</p>
<p>&nbsp;&nbsp;&nbsp; অর্থঃ &lsquo;&rsquo; আমি সাক্ষ প্রদান করছি যে,আল্লাহ তা&rsquo;আলা ব্যতীত সত্যিকার কোন মা&rsquo;বুদ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নেই&rsquo;&rsquo; এর অপর নাম তাওহীদ।</p>
<p>২/ দ্বিতীয় অংশঃ وَأَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهٗ</p>
<p>অর্থঃ &lsquo;&rsquo;আমি সাক্ষ প্রদান করছি যে, মুহাম্মাদ সাল্লাল্লাহু আলাইহিওয়া সাল্লাম আল্লাহর বান্দা ও তাঁর রাসূল।&lsquo;&rsquo; এর অপর নাম রিসালাত।</p>','1','কালিমা শাহাদাত','1610521358_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:02:38','2021-03-13 15:14:05'),('7','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-3747','<p>বিষয়ঃ ইসলামিয়াত</p>
<p>সিট নং-৩</p>
<p>কালিমা শাহাদাতের প্রথম অংশ</p>
<p>اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّا اللّٰهُ</p>
<p>অর্থঃ &lsquo;&rsquo; আমি সাক্ষ প্রদান করছি যে, আল্লাহ্&zwnj; তা&rsquo;আলা ছাড়া সত্যিকার কোন মাবুদ নেই।&lsquo;&rsquo;</p>
<p>এ সাক্ষ প্রদানে দু&rsquo;টি অংশ রয়েছেঃ</p>
<p>প্রথম অংশ ( لَا اِلٰهَ) &lsquo;&rsquo;লা-ইলা-হা&rsquo;&rsquo; দ্বারা আল্লাহ্&zwnj; তা&rsquo;আলা ব্যতীত অন্য কোন ব্যক্তি বা বস্তুর ইবাদতকে নিষিদ্ধ করা হয়েছে ।</p>
<p>দ্বিতীয় অংশ ( اِلَّا اللّٰهُ) &lsquo;&rsquo; ইল্লাল্লা-হ&rsquo;&rsquo; দ্বারা সকল প্রকার ইবাদত একমাত্র আল্লাহর জন্য সীমাবদ্ধ করা হয়েছে ।</p>
<p>সুতরাং তাঁর ইবাদতে কোন অংশীদার নেই । বিশ্বজগতের একমাত্র সত্যিকার ম&rsquo;বূদ আল্লাহ্&zwnj;&nbsp;&nbsp;&nbsp;&nbsp; তা&rsquo; আলা ।</p>
<p>&lsquo;&rsquo;লা-ইলা-হা ইল্লাল্লা-হ&rsquo;&rsquo; এর তাৎপর্যঃ</p>
<ul>
<li>&lsquo;&rsquo;বিশ্বজগতে একমাত্র আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ বা ইবাদতের যোগ্য কেউ নেই&rsquo;&rsquo; বিশ্বাস স্থাপন করা ।</li>
<li>সকল প্রকার ইবাদত একমাত্র আল্লাহ্&zwnj; তা&rsquo;আলার জন্য নিবেদন করা এবং তাঁর বিধান অনুযায়ী নিজের জীবন পরিচালনা করা ।</li>
<li>সালাত, জাকাত, সিয়াম, হাজ্জ, দু&rsquo;আ প্রার্থনা কুরবানী ও মানত সকল প্রকার ইবাদত একমাত্র আল্লাহর জন্য । তিনি ব্যতীত কোন ওলী আউলিয়া, কবর-মাজার, গাছ, পাথর, পাহাড়-পর্বত ও মূর্তি- প্রতিমা বা কোন ব্যক্তি-বস্তুর জন্য নিবেদন করা শির্ক । এ শির্কের কারণে ঈমান বাতিল হয়ে যায় ।</li>
</ul>','1','কালিমা শাহাদাতের প্রথম অংশ','1610521383_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:03:03','2021-03-13 15:13:45'),('8','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-5215','<p>কালিমা শাহাদাতের দ্বিতীয় অংশ</p>
<p>اَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ</p>
<p>অর্থঃ আমি সাক্ষ প্রদান করছি যে মুহাম্মাদ সাল্লাল্লাহু আলাইহিওয়া সাল্লাম আল্লাহর বান্দা ও তাঁর রাসূল।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা মুহাম্মাদ সাল্লাল্লাহু আলাইহিওয়া সাল্লাম-কে মানব জাতির জন্য রাসূল হিসেবে &nbsp;প্রেরণ করেছেন তাঁর আদর্শ অনুযায়ী জীবন গড়ার জন্য।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ &nbsp;لَقَدْ كَانَ لَكُمْ فِى رَسُوْلِ اللّٰهِ اُسْوَةٌ حَسَنَةٌ))</p>
<p>&lsquo;&rsquo;তোমাদের জন্য রাসূলুল্লাহ সা. এর মধ্যে রয়েছে উত্তম আদর্শ&rsquo;&rsquo; ( সূরা আহজাব, আয়্যাতঃ ২১)</p>
<p>মুহাম্মাদ সা. আল্লাহর বান্দা ও রাসূল- এ সাক্ষের তাৎপর্যঃ</p>
<ul>
<li>বিশ্বাস করা যে, মুহাম্মাদ সা. আল্লাহর একজন বান্দা, তাঁর সৃষ্টিজীব এবং তাঁর পক্ষ হতে প্রেরিত সত্য রাসূল।</li>
<li>তিনি যে সমস্ত বিষয়ে খবর দিয়েছেন, সেগুলো সত্য বলে মনেপ্রাণে বিশ্বাস করা।</li>
<li>তিনি যে সকল বিষয়ে আদেশ করেছেন, সেগুলো পালন করা।</li>
<li>তিনি যে সকল বিষয়ে নিষেধ করেছেন, সেগুলো হতে বিরত থাকা।</li>
<li>প্রকাশ্য- অপ্রকাশ্য ও ছোট-বড় সকল প্রকার ইবাদতে একমাত্র তাঁকে অনুসরণ করা এবং তাঁর উপরে অন্য কোন ব্যক্তির মত বা পথকে প্রধান্য না দেয়া।</li>
<li>তাঁর সুন্নাতের উপর প্রতিষ্ঠিত থাকা এবং সকল প্রকার বিদআত হতে বিরত থাকা। কারন সকল প্রকার বিদআত হারাম।</li>
</ul>','1','কালিমা শাহাদাতের দ্বিতীয় অংশ','1610521400_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:03:20','2021-03-13 15:12:56'),('9','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-4156','<p>ইসলামী আকীদার পরিচয় ও উৎস</p>
<p>বিষয়ঃ ইসলামীয়াত &nbsp;</p>
<p>সিট নাম্বারঃ পঞ্চম</p>
<p>ইসলামকে আল্লাহর একমাত্র মনোনীত দ্বীন মেনে নিয়ে ঈমানের মৌলিক বিষয়গুলোর প্রতি বিশ্বাস স্থাপন করাকে &lsquo;&rsquo;ইসলামী আকীদাহ্&zwnj;&rsquo;&rsquo; বলা হয় ।</p>
<p>ইসলামী আকীদার মৌলিক বিষয় ছয়টিঃ</p>
<p>১। আল্লাহর প্রতি বিশ্বাস স্থাপন করা।</p>
<p>২। ফেরেশতাদের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৩। আসমানী কিতাব সমূহের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৪। নাবী-রাসূলগণের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৫। আখিরাতের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৬। তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>এ ছাড়াও আমাদের নাবী মুহাম্মাদ সা. আল্লাহর পক্ষ হতে যা নিয়ে এসেছেন সে সবের প্রতি মনে প্রানে বিশ্বাস প্রতি বিশ্বাস স্থাপন করা ইসলামী আকীদার অন্তর্ভুক্ত।</p>
<p>&nbsp;ইসলামী আকিদার মূল উৎসঃ</p>
<p>ইসলামী আকীদার অধিকাংশ বিষয় দৃশ্যমান নয় গায়বী বা অদৃশ্যের সাথে সম্পৃক্ত। অদৃশ্যের বিষয়সমূহ একমাত্র আল্লাহ্&zwnj; তা&rsquo;আলাই নির্ভুলভাবে অবগত রয়েছেন। সুতরাং এক্ষেত্রে আল্লাহর পক্ষ হতে আসা পবিত্র কুরআন এবং সহীহ হাদীসই ইসলামী আকিদার মূল উৎস।&nbsp;</p>','1','ইসলামী আকীদার পরিচয় ও উৎস','1610521419_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:03:39','2021-03-13 15:11:27'),('10','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-4225','<p>ইসলাম</p>
<p>সিট নাম্বার-৬</p>
<p>মানব জাতির জন্য আল্লাহ্&zwnj;প্রদত্ত ও মনোনীত একমাত্র পরিপূর্ণ জীবনব্যবস্থার নাম ইসলাম।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>إِنَّ الدّيْنَ عِنْدَاللّٰهِ الإِسْلَامُ</p>
<p>&lsquo;&rsquo;নিশ্চয় ইসলামই আল্লাহর একমাত্র মনোনীত ধর্ম&rsquo;&rsquo;</p>
<p>(সূরা আলি ইমরান, আয়্যাতঃ১৯)</p>
<p>ইসলাম ব্যতীত অন্য কোন মতবাদ বা জীবনব্যবস্থা আল্লাহর কাছে গ্রহণযোগ্য নয়।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَنْ يَّبْتَغِ غَيْرَالْإِسْلَامِ دِيْنًا فَلَنْ يُّقْبَلَ مِنْهُ وَهُوَ فِى الْاٰخِرَةِ مِنَ الْخٰسِرِيْنَ</p>
<p>&lsquo;&rsquo;আর যে ব্যক্তি ইসলাম ছাড়া অন্য ধর্ম (জীবনবিধান) অন্বেষণ করবে তা কখনই তাঁর নিকট হতে গ্রহণ করা হবেনা, ব্রং সে আখিরাতে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হবে ।&rsquo;&rsquo;(সূরা আলি ইমরান, আয়্যাতঃ১৯)</p>
<p>&nbsp;</p>
<p>ইসলাম এর আভিধানিক অর্থঃ &nbsp;</p>
<p>(১) আল্লাহর নিকট আত্নসমর্পণ করা।</p>
<p>(২) আনুগত্য করা।</p>
<p>পারিভাষিক অর্থঃ আল্লাহকে এক জেনে তাঁর নিকট আত্নসমর্পণ করা, শির্ক থেকে সম্পূর্ণরূপে মুক্ত হয়ে আল্লাহর আনূগত্যে তাঁর বিধি-বিধান অনুযায়ী জীবন গড়াকে ইসলাম বলা হয়।</p>
<p>রাসুল সা. বলেনঃ ইসলামের ভিত্তি পাঁচটি স্তম্ভের উপর, তা হলঃ &nbsp;</p>
<p>১। এ সাক্ষ প্রদান করা যে, আল্লাহ্&zwnj; তা&rsquo;আলা ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই। আর মুহাম্মাদ সা. আল্লাহর রাসূল।</p>
<p>২। সালাত কায়েম করা।</p>
<p>৩। জাকাত প্রদান করা।</p>
<p>৪। রামাজান মাসে রোজা রাখা।</p>
<p>৫। কা&rsquo;বা গৃহে হাজ্জ পালন করা। (সহিহুল বুখারি)</p>','1','ইসলাম','1610521456_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:04:16','2021-03-13 15:10:43'),('11','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-1636','<p>ঈমান</p>
<p>সিট নং-৭</p>
<p>ঈমান ইসলামের সর্ব প্রথম রুকন। আল্লাহ্&zwnj; তা&rsquo;য়ালা ও তাঁর রাসূলের প্রতি বিশ্বাস স্থাপন করা ইসলামের সর্বপ্রথম কাজ। সকল প্রকার ইবাদত ঈমান আনা ব্যতীত আল্লাহ্&zwnj; তা&rsquo;য়ালা গ্রহণ করবেন না।</p>
<p>ঈমান এর আভিধানিক অর্থঃ বিশ্বাস স্থাপন ও স্বীকৃতি প্রদান করা।</p>
<p>পারিভাষিক অর্থঃ আল্লাহ্&zwnj;প্রদত্ত বিষয়সমূহ অন্তরে বিশ্বাস স্থাপন করা, মুখে স্বীকৃতি দেয়া এবং কর্মে বাস্তবায়ন করার নাম ঈমান।</p>
<p>ঈমানের রুকনসমূহঃ ঈমানের রুকন ছয়টি। রাসূলুল্লাহ সা.বলেনঃ</p>
<p>১। আল্লাহর প্রতি বিশ্বাস স্থাপন করা।</p>
<p>২। ফেরেশতাদের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৩। আসমানী কিতাবসমূহের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৪। নবী-রাসূলগণের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৫। আখিরাতের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৬। তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস স্থাপন করা।</p>','1','ঈমান','1610521471_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:04:31','2021-03-13 13:48:48'),('12','Quran education program for school going students','Islamiyat','islamiyat','<p>ঈমান</p>
<p>সিট নং-৭</p>
<p>ঈমান ইসলামের সর্ব প্রথম রুকন। আল্লাহ্&zwnj; তা&rsquo;য়ালা ও তাঁর রাসূলের প্রতি বিশ্বাস স্থাপন করা ইসলামের সর্বপ্রথম কাজ। সকল প্রকার ইবাদত ঈমান আনা ব্যতীত আল্লাহ্&zwnj; তা&rsquo;য়ালা গ্রহণ করবেন না।</p>
<p>ঈমান এর আভিধানিক অর্থঃ বিশ্বাস স্থাপন ও স্বীকৃতি প্রদান করা।</p>
<p>পারিভাষিক অর্থঃ আল্লাহ্&zwnj;প্রদত্ত বিষয়সমূহ অন্তরে বিশ্বাস স্থাপন করা, মুখে স্বীকৃতি দেয়া এবং কর্মে বাস্তবায়ন করার নাম ঈমান।</p>
<p>ঈমানের রুকনসমূহঃ ঈমানের রুকন ছয়টি। রাসূলুল্লাহ সা.বলেনঃ</p>
<p>১। আল্লাহর প্রতি বিশ্বাস স্থাপন করা।</p>
<p>২। ফেরেশতাদের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৩। আসমানী কিতাবসমূহের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৪। নবী-রাসূলগণের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৫। আখিরাতের প্রতি বিশ্বাস স্থাপন করা।</p>
<p>৬। তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস স্থাপন করা।</p>',NULL,NULL,'1610521490_Quran_program_for_school_going_students.pdf','0','1','2021-01-13 07:04:50','2021-01-23 01:54:41'),('13','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-9713','<p>আল্লাহর পরিচয়</p>
<p>সিট নাম্বার-৮</p>
<p>বিশ্বজগতের সৃষ্টিকর্তা, রিজিক দাতা, পালনকর্তা, বিধানদাতা ও সকল প্রকার ইবাদত পাওয়ার যোগ্য একমাত্র আল্লাহ্&zwnj; তা&rsquo;আলা। তিনি এক তাঁর কোন অংশীদার নেই এবং তাঁর সমতুল্য কেউ নেই।</p>
<p>আল্লাহ্&zwnj; স্ব-সত্তায় আরশের উপরে রয়েছেন, সর্বত্র বিরাজমান নন। তাঁর অস্তিত্ব, স্বত্তা ও গুণাবলী রয়েছে। তিনি নিরাকার নন। তবে তাঁর আকার তিনি ব্যতীত আর কেউ জানে না।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলাঃ</p>
<p>قُلْ هُوَاللّٰهُ اَحَدٌ، اَللّٰهُ الصَّمَدُ، لَمْ يَلِدْ وَلَمْ يُوْلَدْ، وَلَمْ يَكُنْ لَّهٗ كُفُوًا اَحَدٌ</p>
<p>অর্থঃ</p>
<p>(১) তুমি বলঃ তিনিই আল্লাহ্&zwnj; একক ও অদ্বিতীয়।</p>
<p>(২) আল্লাহ্&zwnj; কারো মুখাপেক্ষী নন (সবাই তাঁর মুখাপেক্ষী)।</p>
<p>(৩) তিনি কাউকে জন্ম দেননি এবং তাঁকেও কেউ জন্ম দেইনি।</p>
<p>(৪) কেউ তাঁর সমকক্ষ নয়। (সূরা ইখলাস, আয়্যাত- ১-৪)</p>','1','আল্লাহর পরিচয়','1610521527_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:05:27','2021-03-13 13:48:05'),('14','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-9916','<p>বিষয়-ইসলামিয়াত</p>
<p>অনুশীলনী-১</p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) তাওহীদ কাকে বলে ?</p>
<p>(খ) তাওহিদুল উলুহিয়্যাহ কাকে বলে ?</p>
<p>(গ) তাওহিদুল আসমা ওয়াস সিফাত কাকে বলে ?</p>
<p>(ঘ) কালিমা শাহাদাত অর্থ সহকারে লিখ ?</p>
<p>(ঙ) তাগুত অর্থ কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) তোমরা একমাত্র আল্লাহর ....................................।</p>
<p>(খ) কালিমা শাহাদতের প্রথম অংশ ...............................।</p>
<p>(গ) কালিমা শাহাদতের দ্বিতীয় অংশ ..............................।</p>
<p>(ঘ) আল্লাহ্&zwnj; তা&rsquo;আলা ব্যতীত সত্যিকার কোন ...............নেই ।</p>
<p>(ঙ) কালিমা শাহাদতের দ্বিতীয় অংশের অপর নাম .....................।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) তাওহীদ শব্দটিঃ (১) আরবী (২) বাংলা (৩) উর্দু &nbsp;।</p>
<p>(খ) কালিমা শাদাতের অংশ কয়টি ?</p>
<p>(১) একটি (২) দুটি (৩) তিনটি ।</p>
<p>(গ) বিশ্বজগতের একমাত্র পরিচালক কে ? (১) মানূষ (২) জিন (৩) আল্লাহ্&zwnj; ।</p>
<p>(ঘ) তাওহীদ কত প্রকার ?</p>
<p>(১) ২ প্রকার (২) ৩ প্রকার (৩) ৪ প্রকার ।</p>
<p>(ঙ) আল্লাহ্&zwnj; তা&rsquo;আলা নবি-রাসূলদের কেন প্রেরণ করেছেন ?</p>
<p>(১) দেশ গড়ার জন্য (২) তাওহীদ প্রতিষ্ঠার জন্য (৩) সমাজ গড়ার জন্য ।</p>','1','ইসলামিয়াত অনুসিলনি-১','1610521543_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:05:43','2021-03-13 15:14:22'),('15','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-4891','<p>অনুশীলনী &ndash; ২</p>
<p>&nbsp;</p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) ইসলামী আকিদার মৌলিক বিষয় কয়টি ও কি কি ?</p>
<p>(খ) &lsquo;&rsquo;আশহাদু আল্লা- ইলা-হা ইল্লাল্লা-হ&rsquo;&rsquo; অর্থ কি ?</p>
<p>(গ) সকল প্রকার ইবাদত একমাত্র কার জন্য ?</p>
<p>(ঘ) &lsquo;&rsquo;আশহাদু আন্না মুহাম্মাদান আবদুহু ওয়া রসুলুহু&rsquo;&rsquo; অর্থ কি ?</p>
<p>(ঙ) শাহাদাতের প্রথম অংশের তাৎপর্য সংক্ষেপে বল ?</p>
<p>(চ)&nbsp; শাহাদাতের দ্বিতীয় অংশের তাৎপর্য সংক্ষেপে বল ?</p>
<p>২। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) আল্লাহ্&zwnj; ছাড়া অন্যের ইবাদত করাকে কি বলে ?</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (১) তাওহীদ (২) হারাম (৩) শির্ক</p>
<p>(খ) সকল প্রকার ইবাদাত কার জন্য করব?</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (১) ওলি-আওলিয়ার (২) আল্লাহর (৩) কবরবাসির</p>
<p>(গ) ইবাদতের ক্ষেত্রে কার অনুসরণ করব ?</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (১) ফেরেস্তার (২) মুহাম্মাদ সাঃ এর (৩) পীর সাহেবের</p>
<p>(ঘ) বিদআত করা কি ?</p>
<p>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;(১) ভালো (২) হারাম (৩) মন্দ</p>','1','ইসলামিয়াত অনুশীলনী - ২','1610521560_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:06:00','2021-03-13 15:10:17'),('16','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-9426','<p>অনূসিলনি-৩</p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) ইসলাম কাকে বলে ?</p>
<p>(খ) ইসলামের রুকনগুলো কি কি ?</p>
<p>(গ) ঈমান কাকে বলে ?</p>
<p>(ঘ) ঈমানের রুকন গুলো কি কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; আল্লাহ্&zwnj; একমাত্র মনোনীত দিন ।</p>
<p>(খ) ............... ইসলামের সর্বপ্রথম রুকন ।</p>
<p>(গ) আল্লাহ্&zwnj; কারো ........................&nbsp; ।</p>
<p>(ঘ) ............... স্ব- সত্ত্বায় আরশের উপর রয়েছেন ।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) ইসলামের রুকন কয়টি কি কি ?</p>
<p>(১) তিনটি (২) পাঁচটি (৩) ছয়টি ।</p>
<p>(খ) আল্লাহ্&zwnj; তা&rsquo;আলার শরীক বা অংশীদার কে ?</p>
<p>(১) নবী-রাসূল (২) ফেরেশতাগণ (৩) কেউ নেই ।</p>
<p>(গ) আখিরাতের প্রতি বিশ্বাস স্থাপন করা এটি &hellip;&hellip;</p>
<p>&nbsp;(১) ইসলামের রুকন (২) ঈমানের রুকন (৩) ইহসানের রুকন।</p>
<p>(ঘ) ঈমানের রুকন কয়টি ?</p>
<p>(১) সাতটি (২) ছয়টি (৩) পাঁচটি</p>','1','ইসলামিয়াত অনুশীলনী - ৩','1610521807_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:10:07','2021-03-13 15:08:04'),('17','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-5042','<p style="text-align: center;">দুআ নং- ১</p>
<p style="text-align: center;">ঘুম থেকে জেগে উঠার সময়ের দুআ</p>
<p style="text-align: center;">اَلْحَمْدُ لِلّٰهِ الَّذِىْ أَحْيَانَا بَعْدَمَا أَمَاتَنَا، وَاِلَيْهِ النُّشُوْرُ</p>','2','ঘুম থেকে জেগে উঠার সময়ের দুআ','1610521843_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:10:43','2021-03-13 15:07:37'),('18','Quran education program for school going students','Du'A','du'a','<p style="text-align: center;">দুআ নং-২</p>
<p style="text-align: center;">বাহনে আরোহণের দুআ</p>
<p style="text-align: center;">بِسْمِ اللّٰهِ، وَالْحَمْدُ لِلّٰهِ، سُبْحَانَ الَّذِىْ سَخّرَ لَنَا هٰذَا وَمَا كُنَّا لَهٗ مُقْرِنِيْنَ، وَإِنَّا إِلٰى رَبِّنَا لَمُنْقَلِبُوْنَ، اَلْحَمْدُ لِلّٰهِ، اَلْحَمْدُ لِلّٰهِ، اَلْحَمْدُ لِلّٰهِ، اَللّٰهُ أَكْبَرُ، اَللّٰهُ أَكْبَرُ، اَللّٰهُ أَكْبَرُ، سُبْحَا نَكَ اللّٰهُمَّ إِنِّى ظَلَمْتُ نَفْسِىْ فَاغْفِرْلِىْ، فَإِنَّهٗ لَا أَغْفِرُالذُنُوْبَ إِلَّا أَنْتَ</p>',NULL,NULL,'1610521866_Quran_program_for_school_going_students.pdf','0','1','2021-01-13 07:11:06','2021-01-23 03:41:06'),('19','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-1716','<p style="text-align: center;">দু&rsquo;আ নং-৪</p>
<p style="text-align: center;">কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p style="text-align: center;">اَللّٰهُمَّ لَا سَهْلَ اِلَّا مَا جَعَلْتَهٗ سَهْلًا، وَاَنْتَ تَجْعَلُ الْحَزْنَ اِذَا شِئْتَ سَهْلًا</p>','1','কঠিন কাজে পতিত ব্যক্তির দু’আ','1610521881_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:11:21','2021-03-13 15:07:04'),('20','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-4438','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-১</p>
<p style="text-align: center;">দু&rsquo;আ নাম্বার-৫</p>
<p style="text-align: center;">لَا بَأْسَ طَهُوْرٌ إِنْشَاءَاللّٰهُ</p>','2','রোগী দেখতে গিয়ে তাঁর দু’আ-১','1610521912_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:11:52','2021-03-13 15:06:06'),('21','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-6524','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর জন্য দু&lsquo;আ</p>
<p style="text-align: center;">নবী সাঃ বলেন, কেউ মৃত্যু আসন্ন নয় এমন কোন রোগীকে দেখতে গেলে, তাঁর সামনে এই দু&rsquo;আ পড়তে হয় ।</p>
<p style="text-align: center;">أَسْأَلُ اللّٰهَ الْعَظِيْمَ رَبَّ الْعَرْشِ الْعَظِيْمِ أَنْ يَّشْفِيَكَ</p>
<p style="text-align: center;">আমি মহান আল্লাহর কাছে চাচ্ছি, যিনি মহান আরশের রব, তিনি যেন আপনাকে রোগমুক্তি প্রদান করেন । &nbsp;</p>','2','রোগী দেখতে গিয়ে তাঁর জন্য দু‘আ','1610521936_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:12:16','2021-03-13 15:05:27'),('22','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-2970','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ</p>
<p style="text-align: center;">দু&rsquo;আ নাম্বার-৭</p>
<p style="text-align: center;">رَبِّ اغْفِرْلِىْ ، رَبِّ اغْفِرْلِىْ</p>','2','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ','1610521978_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:12:58','2021-03-13 15:05:02'),('23','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-8525','<p style="text-align: center;">দু&rsquo;আ-৮</p>
<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ</p>
<p style="text-align: center;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ،</p>
<p style="text-align: center;">&nbsp;وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</p>
<p style="text-align: left;">অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>','2','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ','1610521993_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:13:13','2021-03-13 15:04:17'),('24','Quran education program for school going students','Du'A - 8','du'a---8','<p style="text-align: center;">দু&rsquo;আ-৮</p>
<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ</p>
<p style="text-align: center;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ،</p>
<p style="text-align: center;">&nbsp;وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</p>
<p>অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>',NULL,NULL,'1610522004_Quran_program_for_school_going_students.pdf','0','1','2021-01-13 07:13:24','2021-01-23 02:25:06'),('25','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-4555','<p style="text-align: center;">দু&rsquo;আ নং-৯</p>
<p style="text-align: center;">নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p style="text-align: center;">اَللّٰهُمَّ أَنْتَ السَّلَامُ، وَمِنْكَ السَّلَامُ، تَبَارَكْتَ يَاذَاالْجَلَالِ وَالْإِكْرَامِ</p>
<p>হে আল্লাহ্&zwnj; আপনি শান্তিময়। আপনার নিকট থেকে থেকেই শান্তি বর্ষিত হয়। আপনি বরকতময়, হে মহিমাময় ও সম্মানের অধিকারী ।</p>','2','নামাজের সালাম ফিরানোর পর যে দু’আ পড়তে হয়','1610522019_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:13:39','2021-03-13 15:03:23'),('26','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-8182','<p style="text-align: center;">দু&rsquo;আ নং-১০</p>
<p style="text-align: center;">রুকু থেকে উঠার পরের দু&rsquo;আ</p>
<p>&nbsp;</p>
<p style="text-align: center;">رَبَّنَا وَلَكَ الْحَمْدُ، حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ</p>','2','রুকু থেকে উঠার পরের দু’আ','1610522034_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:13:54','2021-03-13 15:02:56'),('27','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-6822','<p style="text-align: center;">দু&rsquo;আ নং-১২</p>
<p style="text-align: center;">ওযু শেষ করার দু&rsquo;আ</p>
<p style="text-align: center;">اَشْهَدُ اَنْ لَا إِلٰهَ اِلَّااللّٰهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَاَشْهَدُ اَنَّ مُحَمَّدًا</p>
<p style="text-align: center;">عَبْدُهُ وَرَسُوْلُهُ</p>
<p>অর্থঃ আমি সাক্ষ্য দিচ্ছি যে, একমাত্র আল্লাহ্&zwnj; ছাড়া কোন হক ইলাহ নেই, তার কোন শরিক নেই। আমি আরও সাক্ষ্য দিচ্ছি যে, মুহাম্মাদ তার বান্দা ও রাসূল । মুসলিম ১/২০৯</p>','2','ওযু শেষ করার দু’আ','1610522050_Quran_program_for_school_going_students.pdf','1','1','2021-01-13 07:14:10','2021-03-13 15:15:38'),('28','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','প্রিয়নাবী মুহাম্মাদ সাল্লাল্লাহু আলাইহিওয়া সাল্লাম','প্রিয়নাবী-মুহাম্মাদ-সাল্লাল্লাহু-আলাইহিওয়া-সাল্লাম-4104','<p>প্রিয়নাবী মুহাম্মাদ সাল্লাল্লাহু আলাইহিওয়া সাল্লাম</p>
<p>&nbsp;</p>
<p>মুহাম্মাদ সাঃ আল্লাহর বান্দা ও তার রাসূল । তিনি আদম সন্তান এবং অন্য নবী &ndash; রাসূলদের মত একজন মানুষ ।</p>
<p>নামঃ মুহাম্মাদ বিন আব্দুল্লাহ বিন আব্দুল মুত্তালিব বিন হাশেম । পিতার নাম আব্দুল্লাহ, মাতার নাম আমিনাহ ।</p>
<p>জন্মঃ তিনি মক্কার বিখ্যাত কুরাইশ বংশে ৫৭১ খ্রিষ্টাব্দে জন্মগ্রহণ করেন ।</p>
<p>চল্লিশ বছর বয়সে আল্লাহ্&zwnj; তা&rsquo;আলা তাঁকে নবূয়াত দান করেন । তার প্রতি মানব জাতির জীবন পরিচালনার একমাত্র সংবিধান আল কুরআন নাজিল হয়েছে ।</p>
<p>তিনি সর্বশেষ নবী ও রাসূল । তার পর আর কোন নাবী-রাসূলের আগমন ঘটবে না । কিয়ামত পর্যন্ত তাঁকে অনুসরণ করেই ইসলাম মেনে চলা প্রতিটি ঈমানদার নর-নারীর একান্ত কর্তব্য । আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>مَا كَانَ مُحَمَّدٌ أَبَاأَحَدٍمِّنْ رِّجَالِكُمْ وَلٰكِنْ رَّسُوْلَ اللّٰهِ خَاتَمَ النَّبِيِّيْنَ</p>
<p>মুহাম্মাদ সাঃ তোমাদের কোন পুরুষদের পিতা নয়, বরং তিনি আল্লাহর রাসুল এবং শেষ নাবী ।</p>
<p>(সূরা আল আহজাব, আয়্যাত-৪০)</p>
<p>কিয়ামত পর্যন্ত তাকেই অনুসরণ করে ইসলামের যাবতীয় ইবাদাত পালন করতে হবে ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَا اٰتَاكُمُ الرَّسُوْلُ فَخُذُوْهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوْا</p>
<p>আর রাসুল সাঃ তোমাদেরকে যা দেন তা তোমরা গ্রহণ কর এবং যা হতে তোমাদেরকে নিষেধ করেন তা হতে বিরত থাক । (সূরা আল হাশর, আয়্যাত-৭)</p>','1','ইসলামিয়াত','Quran_education_program_for_school_going_students_1611460624.pdf','1','1','2021-01-13 08:16:43','2021-03-13 15:02:23'),('29','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ফেরেশতাগণের পরিচয়   ','ফেরেশতাগণের-পরিচয়   -1903','<p style="text-align: center;">ফেরেশতাগণের পরিচয়&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>مَلَكٌ (মালাকুন) আরবী শব্দ, যার অর্থ ফেরেশতা, ফেরেশতাগণ আল্লাহ্&zwnj; তা&rsquo;আলার সম্মানিত বান্দা ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা তাদেরকে তাঁর আদেশ পালনের জন্য সৃষ্টি করেছেন । তারা নূরের তৈরি। সর্বদা আল্লাহর নির্দেশ পালনে রত থাকেন । তারা কখনও আল্লাহর অবাধ্য হন না ।</p>
<p>&nbsp;</p>
<p>চারজন প্রসিদ্ধ ফেরেশতা ও তাদের দায়িত্বঃ</p>
<p>১। জিবরাইল (আলাইহিওয়া সাল্লাম) সকল নবী-রাসুলের কাছে ওয়াহি নিয়ে আসেন ।</p>
<p>২। মিকাইল (আলাইহিওয়া সাল্লাম) আল্লাহর নির্দেশে বৃষ্টি বর্ষণ, উদ্ভিদ উতপাদন প্রভৃতি কাজে&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নিয়জিত ।</p>
<p>৩। ইস্রাফীল (আলাইহিওয়া সাল্লাম) এর দায়িত্ব আল্লাহর নির্দেশক্রমে সিঙ্গায় ফুঁৎকার দেয়া ।</p>
<p>৪। মালাকুল মাউত (আলাইহিওয়া সাল্লাম) সকল সৃষ্টি জিবের রূহ বা যান কবজ করার দায়িত্ব পালন করেন । &nbsp;&nbsp;</p>','1','ইসলামিয়াত','Quran_education_program_for_school_going_students_1611460579.pdf','1','1','2021-01-13 15:42:48','2021-03-13 15:01:49'),('30','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-5909','<p style="text-align: center;">সায়্যিদুল ইস্তিগফার ( ক্ষমা চাওয়ার শ্রেষ্ঠ দু&rsquo;আ)</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اَنْتَ رَبِّىْ لَا اِلٰهَ اِلَّا اَنْتَ، خَلَقْتَنِىْ وَاَنَا عَبْدُكَ،</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনি আমার রব্ব, আপনি ছাড়া আর কোন হক ইলাহ নেই। আপনি আমাকে সৃষ্টি করেছেন এবং আমি আপনার বান্দা&nbsp; ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">وَاَنَا عَلَىعَهْدِكَ وَوَعْدِكَ مَااسْتَطَعْتُ، اَعُوْذُبِكَ مِنْ شَرِّمَا صَنَعْتُ،</span></p>
<p style="text-align: center;">আর আমি আমার সাধ্য মত আপনার (তাওহিদের) অঙ্গিকার ও (জান্নাতের) প্রতিশ্রুতির উপর রয়েছি । আমি আমার কৃতকর্মের অনিষ্ট থেকে আপনার আশ্রয় চাই ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">وَاَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَىَّ، وَاَبُوْءُ بِذَنْبِى،</span></p>
<p style="text-align: center;">আপনি আমাকে জে আপনার নেয়ামত দিয়েছেন তা আমি স্বীকার করছি, আর আমি স্বীকার করছি আমার অপরাধ ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">فَاغْفِرْلِىْ فَإِنَّهُ لَا يَغْفِرُ الذُّنُوْبَ اِلَّا اَنْتَ</span></p>
<p style="text-align: center;">অতএব আপনি আমাকে মাফ করুন । নিশ্চয় আপনি ছাড়া আর কেউ গুনাহ মাফ করেনা ।</p>','2','সায়্যিদুল ইস্তিগফার ( ক্ষমা চাওয়ার শ্রেষ্ঠ দু’আ)','Quran_education_program_for_school_going_students_1611460530.pdf','1','1','2021-01-18 15:37:11','2021-03-13 15:01:26'),('31','Quran education program for school going students',NULL,NULL,NULL,NULL,NULL,'1611159279_Quran_education_program_for_school_going_students.pdf','0','1','2021-01-20 16:14:39','2021-01-23 04:46:45'),('32','Quran education program for school going students','Du'A','du'a','<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: center;">যে ব্যক্তি এ দুয়া সকাল ও বিকালে তিনবার করে বলবে , আল্লাহর কাছে তার অধিকার হয়ে যায় তাকে কিয়ামতের দিন সন্তুষ্ট করা ।</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><strong>رَضِيْتُ بِاللّٰهِ رَبًّا،&nbsp;وَبِا لْإسْلَامِ دِيْنًا، وَبِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمْ نَبِيًّا</strong></p>',NULL,NULL,NULL,'0','1','2021-01-22 15:29:56','2021-01-23 04:05:23'),('33','Welcome To Institute Of Quranic Studies','When any one of you goes to Jumu’ah','when-any-one-of-you-goes-to-jumu’ah','<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">3. Doing ghusl.</div>
</div>
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">Prophet (peace and blessings of Allaah be upon him) said: &ldquo;When any one of you goes to Jumu&rsquo;ah, let him do ghusl.&rdquo;</div>
</div>
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">ghusl on Fridays is a confirmed Sunnah (Sunnah mu&rsquo;akkadah), and some scholars said that it is obligatory.</div>
<div dir="auto">&nbsp;</div>
<div dir="auto">
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">3. Doing ghusl.</div>
</div>
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">Prophet (peace and blessings of Allaah be upon him) said: &ldquo;When any one of you goes to Jumu&rsquo;ah, let him do ghusl.&rdquo;</div>
</div>
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q">
<div dir="auto">ghusl on Fridays is a confirmed Sunnah (Sunnah mu&rsquo;akkadah), and some scholars said that it is obligatory.</div>
</div>
</div>
</div>',NULL,NULL,NULL,'0','1','2021-01-22 15:31:16','2021-01-23 02:45:08'),('34','Quran Learning for School going Students','Quran Learning for School going Students','quran-learning-for-school-going-students','<p>Quran Learning for School going Students</p>',NULL,'444',NULL,'0','1','2021-01-23 18:27:10','2021-01-23 18:27:27'),('35','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-5901','<p style="text-align: center;"><span style="background-color: #00ffff;">আসমানি কিতাব</span></p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা মানুষের হেদায়েতের জন্য নবী-রাসূলগণের প্রতি যে সকল কিতাব নাজিল করেছেন, সেগুলোকে আসমানী কিতাব বলা হয় ।</p>
<p>আসমানী কিতাবসমূহের প্রতি বিশ্বাস স্থাপন করা এবং তা মেনে চলা ঈমানের অন্যতম রুকন ।</p>
<p><span style="background-color: #00ffff;">প্রসিদ্ধ আসমানী কিতাব চারটি যথাঃ</span> তাওরাত, যাবূর, ইঞ্জিল, ও কুরআন ।</p>
<p>১। তাওরাতঃ মূসা আলাইহিসসালাম এর প্রতি অবতীর্ণ হয় ।</p>
<p>২। যাবূ্রঃ দাউদ আলাইহিসসালাম এর প্রতি অবতীর্ণ হয় ।</p>
<p>৩। ইঞ্জিলঃ ঈসা আলাইহিসসালাম এর প্রতি অবতীর্ণ হয় ।</p>
<p>৪। আল কুরআনঃ আমাদের নবী মুহাম্মাদ আলাইহিসসালাম এর প্রতি অবতীর্ণ হয় ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা আল কুরআনকে বিশ্ব মানবের জন্য পথপ্রদর্শক ও সুপথের উজ্জ্বল নিদর্শনরূপে অবতীর্ণ করেছেন ।</p>
<p><span style="background-color: #00ffff;">আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</span></p>
<p>وَهَذَا كِتَابٌ اَنْزَالْنَاهُ مُبَارَكٌ فَاتَّبِعُوْهُ وَتَّقُوْا لَعَلَّكُمْ تُرْحَمُوْنَ</p>
<p>আর আমি এই কিতাব (আল কুরআন) অবতীর্ণ করেছি যা বরকতময় । সুতরাং তোমরা এর অনুসরণ করে চল এবং আল্লাহকে ভয় কর, যেন তোমাদের প্রতি দয়া করা হয় ।</p>
<p>(সূরা আন&rsquo;আম-১৫৫)</p>','1','আসমানী কিতাব','Quran_education_program_for_school_going_students_1611502083.pdf','1','1','2021-01-24 15:27:15','2021-03-13 15:00:39'),('36','Getting Started On Windows','Getting Started On Windows','getting-started-on-windows-5353','<p>Getting Started On Windows</p>',NULL,'Getting Started On Windows',NULL,'0','1','2021-01-26 05:04:20','2021-01-26 05:19:42'),('37','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-1620','<p style="text-align: center;"><span style="font-size: 24px;">অনুশীলনী-৪&nbsp;</span>&nbsp;&nbsp;</p>
<p><span style="font-size: 18px;">১। সংক্ষেপে উত্তর দাওঃ</span></p>
<p>(ক) ফেরেশতা বলতে কি বুঝ ?</p>
<p>(খ) ফেরেশতা কিসের তৈরি ?</p>
<p>(গ) মুহাম্মাদ সাঃ এর পূর্ণ নাম কি ?</p>
<p>(ঘ) আসমানী কিতাব কাকে বলে ?</p>
<p>&nbsp;</p>
<p><span style="font-size: 18px;">২। শূন্যস্থান পূরণ করঃ</span></p>
<p>(ক) &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;নবী রাসূলের কাছে ওয়াহী নিয়ে আসতেন ।</p>
<p>(খ) &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; মূসা আলাইহিস সালাম এর উপর নাজিল হয় ।</p>
<p>(গ) মুহাম্মাদ সাঃ আল্লাহর &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; ও &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;।</p>
<p>(ঘ) যাবূর &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; আলাইহিস সালাম এর উপর নাজিল হয় ।</p>
<p><span style="font-size: 18px;">৩। সঠিক উত্তর বাছাই করঃ</span></p>
<p>(ক) আল কুরআন কোন নাবীর ওপর নাযিল হয় ?</p>
<p>(১) মুহাম্মাদ সাঃ (২) ঈসা আলাইহিস সালাম (৩) দাউদ আলাইহিস সালাম ।</p>
<p>(খ) প্রসিদ্ধ আসমানী কিতাব কত খানা ?</p>
<p>(১) ৫ খানা (২) ৪ খানা (৩) ৩ খানা ।</p>
<p>(গ) ফেরেশতাদেরকে কে সৃষ্টি করেছেন ?</p>
<p>(১) নবী রাসূলগণ (২) জীন (৩) আল্লাহ্&zwnj; তা&rsquo;আলা ।</p>
<p>(ঘ) প্রসিদ্ধ ফেরেশতা কত জন ?</p>
<p>(১) ৬ জন (২) ৪ জন (৩) ৩ জন ।</p>','1','অনুশীলনী -৪','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1612276964.pdf','1','1','2021-02-02 14:42:44','2021-03-13 13:25:56'),('38','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-8582','<p style="text-align: center;"><span style="font-size: 24px; color: #000000; background-color: #00ff00;">সালাতে পাঠিতব্য দু'আ</span></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">তাকবীরে তাহরিমা</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُ اَكْبَرُ</span></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">সানা</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَكَ اللّٰهُمَّ وَبِحَمْدِكَ وَتَبَارَكَ اسْمُكَ وَتَعَالٰى جَدُّكَ وَلَآاِلٰهَ غَيْرُكَ</span></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">রুকুর তাসবীহ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَ رَبِّىَ الْعَظِيْمِ</span></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">রুকু হতে উঠিবার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">سَمِعَ اللّٰهُ لِمَنْ حَمِدَهٗ</span></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">রুকু হতে দাড়িয়ে পড়িতে হয়</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا لَكَ الْحَمْدُ، حَمْدًا كَثِيْرًا طَيِّبًامُّبَارَكًا فِيْهِ</span></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">সিজদার তাসবীহ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَ رَبِّىَ الْاَعْلٰى</span></p>
<p style="text-align: center;">&nbsp;</p>','2','সালাতে পাঠিতব্য দু'আ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1612283079.pdf','1','1','2021-02-02 16:24:39','2021-03-13 13:26:36'),('39','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-7837','<p style="text-align: center;"><span style="font-size: 24px; background-color: #00ffff;">দুয়ায়ে কুনুত </span></p>
<p style="text-align: center;"><span style="font-size: 24px;">،اَللّٰهُمَّ اِنَّا نَسْتَعِيْنُكَ وَنَسْتَغْفِرُكَ نُؤْمِنُ بِكَ وَنَتَوَكَّلُ عَلَيْكَ وَنُثْنِىْ عَلَيْكَ الْخَيْرَ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">وَنَشْكُرُكَ وَلَا نَكْفُرُكَ وَنَخْلَعُ وَنَتْرُكُ مَنْ يَّفْجُرُكَ اَللّٰهُمَّ اِيَّاكَ نَعْبُدُ وَلَكَ نُصَلِّىْ وَنَسْجُدُ </span></p>
<p style="text-align: center;"><span style="font-size: 24px;">،وَاِلَيْكَ نَسْعٰى وَنَحْفِدُ وَنَرْجُوْا رَحْمَتَكَ وَنَخْشٰى عَذَابَكَ اِنَّ عَذَابَكَ بِالْكُفَّارِمُلْحِقْ</span></p>','2','দুয়ায়ে কুনুত','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1612344942.pdf','1','1','2021-02-03 09:35:42','2021-03-13 13:26:55'),('40','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-6359','<p style="text-align: center;"><span style="font-size: 24px; background-color: #00ffff;">আখিরাত</span></p>
<p>মৃত্যুর পর যে দিবসে মানুষের হিসাব নিকাশ নেয়া হবে এবং তাদের কর্মের প্রতিদান দেয়া হবে তাকে আখিরাত বা শেষ দিবস বলা হয় । দুনিয়ার জীবনে যারা কুরআন ও হাদিসের আলোকে জীবন পরিচালনা করবে তাদের জন্য শান্তিময় স্থান &lsquo;&rsquo;জান্নাত&rsquo;&rsquo; ।</p>
<p>আল্লাহ্&zwnj; তা;আলা বলেনঃ</p>
<p><span style="font-size: 18px;">وَمَنْ يُّطِعِ اللّٰهَ وَرَسُوْلَهٗ يُدْخِلْهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِهَا الْاَنْهَارُ خَالِدِيْنَ فِيْهَا وَذَالِكَ الْفَوْزُالْعَظِيْمُ</span></p>
<p>&lsquo;&rsquo; যে ব্যক্তি আল্লাহ্&zwnj; এবং তাঁর রাসূলের আনুগত্য করবে তিনি তাকে এমন জান্নাতে প্রবেশ করাবেন যার তলদেশ দিয়ে প্রবাহিত হয় নহর সমূহ, সেখানে তারা সর্বদা অবস্থান করবে, আর এটাই হল মহা সাফল্য ।&lsquo;&rsquo; (সূরা আন নিসা, আয়াত-১৩)</p>
<p>আর যারা কুরআন ও হাদীসের আলোকে জীবন গড়বে না । তাদের রয়েছে শাস্তির স্থান জাহান্নাম ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p><span style="font-size: 18px;">وَمَنْ يَعْصِ اللّٰهَ وَرَسُوْلَهُ وَيَتَعَدَّ حُدُوْدَهٗ يُدْخِلْهُ نَارًا خَالِدًا فِيْهَا وَلَهٗ عَذَابٌ مُّهِيْنٌ</span></p>
<p>&lsquo;&rsquo; আর যে ব্যক্তি আল্লাহ্&zwnj; ও তাঁর রাসূলকে অমান্য করবে এবং তাঁর নির্দিষ্ট সীমাসমূহ লঙ্ঘন করবে তাকে তিনি জাহান্নামে নিক্ষেপ করবেন, যেখানে সে সর্বদা অবস্থান করবে এবং তাঁর জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি ।&lsquo;&rsquo; (সূরা আন নিসা -১৪)</p>','1','আখিরাত','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1612800711.pdf','1','1','2021-02-08 16:11:51','2021-03-13 13:27:21'),('41','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-2144','<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">তাকদীর</span></p>
<p>তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস করা ঈমানের একটি গুরুত্বপূর্ণ রুকন । যে ব্যক্তি তাকদীর বা ভাগ্যের ভাল-মন্দের প্রতি বিশ্বাস স্থাপন করবেনা সে মু&rsquo;মিন হতে পারবে না ।</p>
<p>বিশ্বাস রাখতে হবে, সবকিছু আল্লাহ্&zwnj; তা&rsquo;আলার ইচ্ছায় হয়ে থাকে । যা ঘটেছে বা ঘটবে সব কিছুই আল্লাহ্&zwnj; তা&rsquo;আলার পক্ষ হতে । ভাগ্যে ভালো ঘটলে আল্লাহর কৃতজ্ঞতা প্রকাশ করে তার বিধান মেনে চলতে হবে, আর মন্দ কিছু ঘটলে বিচলিত না হয়ে ধৈর্যধারন করে আল্লাহর কাছে মুক্তি ও কল্যাণ চাইতে হবে ।</p>
<p style="text-align: center;">&nbsp;</p>',NULL,'তাকদীর','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1613402780.pdf','1','1','2021-02-15 15:26:20','2021-02-15 15:26:20'),('42','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-1773','<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ff00;">তাশাহুদ</span></p>
<p style="text-align: center;"><strong><span style="font-size: 24px;">اَلتَّحِيَّاتُ لِلّٰهِ وَالصَّلَوَاةُ وَالطَّيِّبَاتُ اَلسَّلَامُ عَلَيْكَ اَيُّهَا النَّبِىُّ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهٗ اَلسَّلَامُ عَلَيْنَا وَعَلٰى عِبَادِاللّٰهِ الصَّالِحِيْنَ &ndash; اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّا اللّٰهُ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ</span></strong></p>','2','তাশাহুদ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1613475802.pdf','1','1','2021-02-16 11:43:22','2021-03-13 13:27:43'),('43','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-5699','<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ff00;">অনুশীলনী - ৫ </span></p>
<p style="text-align: center;">১। সংক্ষেপে উত্তর দাওঃ</p>
<p style="text-align: center;">(ক) আখিরাত কাকে বলে ?</p>
<p style="text-align: center;">(খ) ভাগ্যে মন্দ ঘটলে কি করতে হবে ?</p>
<p style="text-align: center;">(গ) কুরআন ও হাদিসের অনুসারীদের প্রতিদান কি ?</p>
<p style="text-align: center;">২। শূন্যস্থান পূরণ করঃ</p>
<p style="text-align: center;">(ক) আখিরাত বা ..................বলা হয় ।</p>
<p style="text-align: center;">(খ) আল্লাহর কাছে ............... চাইতে হবে ।</p>
<p style="text-align: center;">(গ) এবং তাদের কর্মের ............... দেয়া হবে ।</p>
<p style="text-align: center;">৩। সঠিক উত্তর বাছাই করঃ</p>
<p style="text-align: center;">(ক) ঈমানদারের স্থান কোথায় ?</p>
<p style="text-align: center;">(১) জান্নাতে (২) আ&rsquo;রাফে (৩) জাহান্নামে ।</p>
<p style="text-align: center;">(খ) সবকিছু কার ইচ্ছায় হয়ে থাকে ?</p>
<p style="text-align: center;">(১) মানুষের (২) আল্লাহর (৩) ফেরেশতার ।</p>
<p style="text-align: center;">(গ) যারা কুরআন হাদিস মানে না তাদের স্থান কোথায় ?</p>
<p style="text-align: center;">(১) জান্নাতে (২) আ&rsquo;রাফে (৩) জাহান্নামে ।</p>','1','অনুশীলনী - ৫','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1613576069.pdf','1','1','2021-02-17 15:34:29','2021-03-13 13:28:01'),('44','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-1775','<p style="text-align: center;"><span style="font-size: 18px; background-color: #ff9900;">কিয়ামতের দিনে আল্লাহর সন্তুষ্টি</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">رَضِيْتُ بِاللّٰهِ رَبًّا، وَبِالْاِسْلَامِ دِيْنًا وَّبِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمَ نَبِيًّا</span></p>
<p style="text-align: center;">যে ব্যক্তি এ দু&rsquo;আ সকাল ও বিকাল তিনবার বলবে, আল্লাহর কাছে তার অধিকার হয়ে যায় তাকে কিয়ামতের দিন সন্তুষ্ট করা ।</p>','2','কিয়ামতের দিনে আল্লাহর সন্তুষ্টি','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1613578454.pdf','1','1','2021-02-17 16:14:14','2021-03-13 13:28:26'),('45','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-9215','<p style="text-align: center;"><span style="font-size: 18px; background-color: #ff9900;">শির্ক</span></p>
<p style="text-align: left;"><span style="font-size: 18px;">শির্ক এর আভিধানিক অর্থঃ</span> শরিক বা অংশীদার সাব্যস্ত করা ।</p>
<p style="text-align: left;"><span style="font-size: 18px;">পারিভাষিক অর্থঃ</span> কোন ব্যক্তি বা বস্তুকে আল্লাহর সমকক্ষ মনে করা এবং আল্লাহর ন্যায় তার ও ইবাদত করা, অথবা গুণাবলী ও বৈশিষ্টে আল্লাহর সমপর্যায়ে মনে করাকে শির্ক বলে ।</p>
<p style="text-align: left;"><span style="font-size: 18px;">শির্ক দুই প্রকারঃ</span> ১। শির্কে আকবর বা বড় শির্ক। ২। শির্কে আসগার বা ছোট শির্ক ।</p>
<p style="text-align: left;"><span style="font-size: 18px;">বড় শির্কঃ</span> যেমন আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কুরবানী করা, ঞ্জ্র-মানত করা, সিজদা দেয়া এবং কোন ব্যক্তি বা বস্তুকে আল্লাহর সমপর্যায়ে মনে করা যেমনঃ গায়িব বা অদৃশ্যের জ্ঞ্যান রাখা, ভবিষ্যতের খবর জানা, কল্যাণ ও অকল্যাণের মালিক মনে করা ইত্যাদি।</p>
<p style="text-align: left;"><span style="font-size: 18px;">ছোট শির্কঃ</span> যেমনঃ আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কসম করা, মানুষ দেখানো ইবাদত করা ইত্যাদি ।</p>
<p style="text-align: left;">আল্লাহ্&zwnj; তা&rsquo;আলার সাথে শির্ক করা সবচেয়ে বড় অপরাধ । যারা শির্কে লিপ্ত হয় তাদের পরিণতি সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p style="text-align: left;"><span style="font-size: 18px;">اِنَّهٰ مَنْ يُّشْرِكْ بِاللّٰهِ فَقَدْ حَرَّمَ اللّٰهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</span></p>
<p style="text-align: left;">নিশ্চয় যে ব্যক্তি আল্লাহর সাথে অন্য কাউকে অংশীদার স্থাপন করবে আল্লাহ্&zwnj; তায়ালা তার জন্য জান্নাত হারাম কোরে দিবেন এবংতার বাসস্থান হবে জাহান্নাম । (সূরা মায়িদাহ্&zwnj; -৭২)</p>
<p style="text-align: left;">অতএব আমরা শুধুমাত্র আল্লাহরই ইবাদত করবো এবং সকল প্রকার শির্ক হতে বিরত থাকব।</p>','1','শির্ক','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1614096415.pdf','1','1','2021-02-23 16:06:55','2021-03-13 13:28:43'),('46','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-9858','<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ff00;">কোন কিছু তার ক্ষতি করতে পারবেনা</span></p>
<p style="text-align: center;"><span style="font-size: 18px;">بِسْمِ اللّٰهِ الَّذِىْ لَا يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَاءِ وَهُوَالسَّمِعُ الْعَلِيْمِ</span></p>
<p style="text-align: center;">অর্থঃ আল্লাহর নামে, যার নামের সাথে আসমান ও যমীনে কোন কিছুই ক্ষতি করতে পারেনা । আর তিনি সর্বশ্রোতা, মহাজ্ঞ্যানী ।</p>
<p style="text-align: center;">যে ব্যক্তি সকালে তিনবার এবং বিকালে তিনবার এটি বোলবে, কোন কিছু তার ক্ষতি করতে পারবেনা ।</p>','2','কোন কিছু তার ক্ষতি করতে পারবেনা','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1614181968.pdf','1','1','2021-02-24 15:52:48','2021-03-13 13:28:58'),('47','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-3033','<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">কুফ্&zwnj;র</span></p>
<p style="text-align: center;">كُفْرٌ এর আভিধানিক অর্থঃ كُفْرٌ শব্দটি আরবী, যার শাব্দিক অর্থঃ অস্বীকার করা বা গোপন করা ।</p>
<p style="text-align: center;">পারিভাষিক অর্থঃ আল্লাহ্&zwnj; সুবহানাহু ওয়া তা&rsquo;আলা ও টার রাসূলের প্রতি বিশ্বাস স্থাপন না করা এবং ইসলামের কোন বিষয়কে অস্বিকার করার নাম কুফ্&zwnj;র ।</p>
<p style="text-align: center;">যারা কুফুরি করে তাদের সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p style="text-align: center;">اِنَّ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِكِيْنَ فِى نَارِ جَهَنَّمَ خَالِدِيْنَ فِيْهَا أُولٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ</p>
<p style="text-align: center;">আহ্লে কিতাব ও মুশরিকদের মধ্যে যারা কুফুরি করেছে তারা জাহান্নামের আগুনে স্থায়ীভাবে অবস্থান করবে তারাই সৃষ্টির সর্বনিকৃষ্ট । (সূরা বায়্যিনাহ-৬) &nbsp;</p>
<p style="text-align: center;">আমরা সকল প্রকার কুফুরি কথা ও কাজ থেকে বিরত থাকব ।</p>','1','কুফ্‌র','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1614700773.pdf','1','1','2021-03-02 15:59:33','2021-03-13 13:29:11'),('48','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-1876','<p style="text-align: center;"><span style="font-size: 18px; background-color: #ffcc00;">বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَعُوْذُ بِكَلِمَاتِ اللّٰهِ التَّامَّاتِ مِنْ شَرِمَا خَلَقَ</span></p>
<p style="text-align: center;">যে কেউ বিকাল বেলা এ দু&rsquo;আটি তিনবার বলবে, সে রাতে কোন বিষধর প্রানী টার ক্ষতি করতে পারবেনা ।</p>','2','বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1614701797.pdf','1','1','2021-03-02 16:16:37','2021-03-13 13:29:20'),('49','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-8131','<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ff00;">ত্বাহারাত</span></p>
<p>ত্বহারারাত আরবী শব্দ এর অর্থ- পবিত্রতা অর্জন করা । রাসুল সাঃ বলেন, পবিত্রতা সালাতের চাবিকাঠি । তিনি আরও বলেন পবিত্রতা অর্জন না করা পর্যন্ত সালাত কবুল হবে না । (সহীহ মুসলিম)</p>
<p>অতএব, মুসলিম ব্যক্তি কখনও অপবিত্র থাকতে পারে না । বরং মুসলিম ব্যক্তি সব সময় পাক-সাফ থাকবে ।</p>
<p>আর যারা পাক-পরিষ্কার থাকে এবং পরিষ্কার পরিচ্ছন্ন পোশাক প্রিধান করে তাদেরকে সবাই ভালোবাসে ।</p>
<p>পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলাও ভালোবাসেন ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ وَاللّٰهُ يُحِبُّ الْمُتَطَهِّرِيْنَ</p>
<p>&lsquo;&rsquo;উত্তমরূপে পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলা ভালোবাসেন ।&lsquo;&rsquo; (সূরা তাওবাহ-১০৮)</p>
<p>পবিত্রতা দুই প্রকারঃ ১। আত্মিক পবিত্রতা ২। শারীরিক পবিত্রতা</p>
<p>শারীরিক পবিত্রতা অর্জনের মাধ্যম তিনটিঃ</p>
<p>১। ওযু&nbsp; ২। গোসল&nbsp; ৩। তায়াম্মুম</p>','1','ত্বাহারাত','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1615392476.pdf','1','1','2021-03-10 16:07:56','2021-03-13 13:29:38'),('50','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-9409','<p>অযুঃ পেশাব, পায়খানাসহ এ জাতিয় ছোট নাপাকি হতে পরিচ্ছন্ন হয়ে পবিত্রতা অর্জন করার ইসলামী বিধানকে ওযু বলা হয় ।</p>
<p>অযুর নিয়মঃ</p>
<p>(১) প্রথমে অন্তরে পবিত্রতা নিয়ত করবে, মুখে উচ্চরণ করবেনা । (২) বিসমিল্লাহ বলে আরম্ভ করবে । (৩) দুই হাত কবজি পর্যন্ত তিনবার ধৌত করবে । (৪) তিনবার কুলি করবে (৫) তিনবার নাকে পানি দিয়ে নাক ঝেড়ে ফেলবে । (৬) পূর্ণ মুখমণ্ডল তিনবার ধৌত করবে । (৭) প্রথমে ডান হাত, তারপর বাম হাত তিনবার ধৌত করবে । (৮) সম্পূর্ণ মাথা ও কান মাসাহ করবে । (৯) দুই পা গিরাসহ তিনবার ধৌত করবে । (১০) ওযু শেষে নিম্নের দুয়াটি পাঠ করবে &ndash;</p>
<p>اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِيْكَلَهٗ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ</p>
<p>অর্থঃ আমি সাক্ষ দিচ্ছি যে, আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই । তিনি এক, তার কোন শরিক নেই । আমি আরো সাক্ষ দিচ্ছি যে, মুহাম্মাদ সাঃ তার বান্দা ও রাসুল ।</p>
<p>যে ব্যক্তি ভালোভাবে ওযু কোরে এ দু&rsquo;আটি পাঠ করবে, তার জন্য জান্নাতের ৮ টি দরজা খুলে দেয়া হবে, সে যেটা দিয়ে ইচ্ছা জান্নাতে প্রবেশ করতে পারবে । সহীহ মুসলিম-২৩৪</p>
<p>&nbsp;</p>
<p>অজুর ফরয সমূহঃ</p>
<p>অজুর মধ্যে&nbsp; যে সমস্ত কাজ করা ওটি জরুরি বরং না করলে অজু হয় না সেগুলোকে অজুর ফরয বলা হয় ।</p>
<p>অজুর ফরয ৪ টি &ndash;</p>
<p>(১) মুখমণ্ডল ধৌত করা ।</p>
<p>(২) দুই হাত কনুই পর্যন্ত ধৌত করা ।</p>
<p>(৩) মাথা মাসাহ করা ।</p>
<p>(৪) দুই পা ধৌত করা ।</p>','1','অজু','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1615911235.pdf','1','1','2021-03-16 16:13:55','2021-03-16 16:42:31'),('51','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-2416','<p style="text-align: center;">কবর যিয়ারতের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">، اَلسَّلَامُ عَلَيْكُمْ اَهْلَ الدِّيَارِ ، مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ ، وَاِنَّا اِنْشَاءَاللّٰهُ بِكُمْ لَاحِقوْنَ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">( وَيَرْحَمُ اللّٰهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ</span> <span style="font-size: 24px;">)</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَسْأَلُ اللّٰهَ لَنَا وَلَكُمُ الْعَافِيَةَ&nbsp;</span></p>
<p>অর্থঃ হে গৃহসমূহের অধিবাসী মুমিন ও মুসলিমগণ তোমাদের প্রতি শান্তি বর্ষিত হোক । আর নিশ্চয় আমরা তোমাদের সাথে মিলিত হবো । [ আল্লাহ্&zwnj; আমাদের পূর্ববর্তীদের এবং পরবর্তীদের প্রতি দয়া করুন ] আমি আল্লাহর নিকট আমাদের জন্য এবং তোমাদের জন্য নিরপত্তা প্রার্থনা করি ।</p>','2','কবর যিয়ারতের দু’আ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1615912934.pdf','1','1','2021-03-16 16:42:14','2021-03-16 16:42:14'),('52','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-1079','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">ذَهَبَ الظَّمَاءُ وَبْتَلَّتِ الْعُرُوْقُ ، وَثَبَتَ الْاَجْرُ اِنْشَاءَ اللّٰهُ</span></p>
<p style="text-align: center;">পিপাসা মিটেছে, শিরাগুলো সিক্ত হয়েছে এবং আল্লাহ্&zwnj; চান তো সওয়াব সাব্যস্ত হয়েছে ।</p>','2','ইফতারের সময় রোজাদারের দু’আ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1616428381.pdf','1','1','2021-03-22 15:53:01','2021-03-22 15:53:01'),('53','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-7766','<p style="text-align: center;">অজু ভঙ্গের কারণ</p>
<p style="text-align: left;">যে সমস্ত কারণে অজু নষ্ট হয়ে যায় তাকে অজু ভঙ্গের কারণ বলা হয় ।</p>
<p style="text-align: left;">অজু ভঙ্গের কারণ সমূহ নিম্নরূপঃ ১। পেসাব-পায়খানার রাস্তা দিয়ে কোন কিছু বের হলে । ২।গভির নিন্দ্রা গেলে । ৩। জ্ঞ্যান হারিয়ে গেলে । ৪। পর্দাহিনভাবে লজ্জাস্থানে হাত লাগলে। ৫। উটের গোস্ত খেলে।</p>
<p>যে সমস্ত কারণে অজু ভঙ্গ হয়নাঃ ১। রক্ত বের হলে । বমি হলে । হাসি আসলে মৃত ব্যক্তিকে গোসল দিলে বা বহন করলে । অজু নিয়ে সন্দেহে পতিত হলে ।</p>','1','অজু ভঙ্গের কারণ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1616515506.pdf','1','1','2021-03-23 16:05:06','2021-03-23 16:05:06'),('54','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-2780','<p style="text-align: center;"><span style="font-size: 18px;">তায়াম্মুম</span></p>
<p>তায়াম্মুম এর আভিধানিক অর্থঃ তায়াম্মুম অর্থ ইচ্ছা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ পানি না পাওয়া গেলে অথবা পানি ব্যবহারে অক্ষম হলে পবিত্র মাটি দারা পবিত্রতা অর্জন করাকে তায়াম্মুম বলে ।</p>
<p>তায়াম্মুমের পদ্ধতিঃ পবিত্রতা অর্জনের নিয়তে &lsquo;&rsquo; বিসমিল্লাহ &rsquo;&rsquo; বলে পবিত্র মাটি উপর দুই হাত মেরে , ঝেড়ে ফেলে প্রথমে মুখমণ্ডল, অতঃপর দুই হাত কব্জি পর্যন্ত একবার মাসেহ করবে ।</p>
<p>(সহীহ বুখারী-৩৩৮) &nbsp;</p>','1','তায়াম্মুম','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1617276359.pdf','1','1','2021-04-01 11:25:59','2021-04-01 11:25:59'),('55','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-8549','<p style="text-align: center;"><span style="font-size: 18px;">অনূসিলনি-৭</span></p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) ত্বহারাত কোন শব্দ এবং এর অর্থ কি ?</p>
<p>(খ) পবিত্রতা কত প্রকার ও কি কি ?</p>
<p>(গ) তায়াম্মুম কাকে বলে ?</p>
<p>(ঘ) অজুর ফরযগুলো কি কি ?</p>
<p>(ঙ) অজু ভঙ্গের কারণ কয়টি ও কি কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) ..................... অর্জনকারীকে আল্লাহ্&zwnj; ত&rsquo;আলা ভালোবাসেন ।</p>
<p>(খ) মুসলিম ব্যক্তি সবসময় ............... থাকবে ।</p>
<p>(গ) পবিত্রতা সালাতের ............... ।</p>
<p>(ঘ) তায়াম্মুমের আভিধানিক অর্থ ..................।</p>
<p>(ঙ) যে কারণে অজু নষ্ট হয়ে যায় তাকে .................. বলা হয় ।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) ত্বহারাত কোন শব্দ ? (১) বাংলা (২) উর্দু (৩) আরবী ।</p>
<p>(খ) অজুর ফরয কয়টি ? (১) ৪ টি (২) ৬ টি (৩) ৫ টি ।</p>
<p>(গ) পবিত্রতা কত প্রকার ? (১) দুই প্রকার (২) তিন প্রকার (৩) চার প্রকার ।</p>
<p>(গ) পবিত্রতা অর্জন ছাড়া সালাত কবুল হবে না, এ কথাটি কার ?</p>
<p>(১) আল্লাহর (২) মানুষের (৩) রাসূলুল্লাহ সাঃ এর ।</p>','1','অনূসিলনি-৭','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1617276617.pdf','1','1','2021-04-01 11:30:17','2021-04-01 11:30:17'),('56','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','দু'আ','দু'আ-3503','<p style="text-align: center;"><span style="font-size: 18px;">ইফতারের সময় রোজাদারের দু&rsquo;আ-২</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّى اَسْأَلُكُ بِرَحْمَتِكَ الَّتِىْ وَسِعْتَ كُلَّ شَيْءٍ اَنْ تَغْفِرَ لِىْ</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার যে রহমত সকল কিছু পরিব্যাপ্ত কোরে রেখেছে তার উসিলায় আবেদন করি, আপনি আমাকে ক্ষমা করুন ।</p>','1','ইফতারের সময় রোজাদারের দু’আ-২','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1617276802.pdf','1','1','2021-04-01 11:33:22','2021-04-01 11:33:22'),('57','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-8411','<p style="text-align: center;"><span style="font-size: 18px;">সালাত (صَلَاةٌ)</span></p>
<p>সালাত&nbsp;<span style="font-size: 18px;">(صَلَاةٌ)</span> &nbsp;এর আভিধানিক অর্থঃ&nbsp; রহমাত, ক্ষমা, দু&rsquo;আ ইত্যাদি ।</p>
<p>সালাত <span style="font-size: 18px;">(صَلَاةٌ)</span> &nbsp;এর পারিভাষিক অর্থঃ ইবাদতের উদ্দেশ্যে এবং রাসূল সাঃ এর অনুসরণে বিশেষ কিছু কথা ও কাজ করা যা শুরু হয় তাকবীরে তাহরীমা দিয়ে এবং শেষ হয় সালামের মাধ্যমে ।</p>
<p>সালাত ইসলামের দ্বিতীয় রুকন ।</p>
<p>ঈমানের পরেই সালাতের স্থান । সালাত ইসলামের অন্যতম গুরুত্বপূর্ণ একটি ফরয ইবাদত । সালাত মিরাজের রাত্রিতে ফরয হয় ।</p>
<p>সালাত মানুষকে খারাপ কাজ হতে বিরত রাখে ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p><span style="font-size: 18px;">اِنَّ الصَّلَاةَ تَنْهٰى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span></p>
<p>&lsquo;&rsquo;নিশ্চয় সালাত অস্লিল ও মন্দ কাজ হতে বিরত রাখে&rsquo;&rsquo; ।</p>
<p>সূরা আনকাবুত &ndash; ৪৫</p>','1','সালাত (صَلَاةٌ)','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1617725645.pdf','1','1','2021-04-06 16:14:05','2021-04-06 16:14:05'),('58','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-5194','<p style="text-align: center;"><span style="font-size: 18px;">সিয়াম&nbsp;</span></p>
<p>সিয়াম বা রোজা ইসলামের একটি রুকন, যা ধনী-গরীব সকল প্রাপ্ত বয়স্ক, সুস্থ ও মুকিম ব্যক্তির উপর ফরয ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>يَاأَيُّهَا الَّذِيْنَ اٰمَنُوْا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِيْنَ مِنْ قَبْلِكُمْ لَعَلّكُمْ تَتَّقُوْنَ</p>
<p>&lsquo;&rsquo;হে ইমান্দারগন তোমাদের উপর সিয়ামকে ফরয করা হয়েছে যেমনভাবে তোমাদের পূর্ববর্তীগণের উপর ফরয করা হয়েছিল, যাতে তোমরা তাকওয়া অর্জন করতে পার ।&lsquo;&rsquo; (সূরা আল বাকারাহ্&zwnj;-১৮৩)</p>
<p><span style="font-size: 18px;">সিয়াম এর আভিধানিক অর্থঃ</span> বিরত থাকা বা সংযত হওয়া ।</p>
<p><span style="font-size: 18px;">পারিভাষিক অর্থঃ</span> আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইবাদতের নিয়তে সুবহে সাদিক হতে সূর্যাস্ত পর্যন্ত পানাহার ও ইন্দ্রিয় তৃপ্তি হতে বিরত থাকার নাম সিয়াম ।</p>
<p>সিয়াম বা রোজার দুই প্রকারঃ (১) ফরয সিয়াম (২) নফল সিয়াম</p>','1','সিয়াম','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1618919532.pdf','1','1','2021-04-20 11:52:12','2021-04-20 11:52:12'),('59','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-6527','<p style="text-align: center;"><span style="font-size: 18px;">যাকাত</span></p>
<p>যাকাত আদায় করা ইসলামের তৃতীয় রুকন ।</p>
<p>সালাত আদায় করা যেমন ফরয, যাকাত আদায় করাও তেমনি ফরয ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَاَقِيْمُواالصَّلَاةَ وَآتُوْالزَّكَاةَ</p>
<p>&lsquo;&rsquo;আর তোমারা সালাত কায়েম কর এবং যাকাত প্রদান কর&rsquo;&rsquo;</p>
<p>(সূরা আল বাকারাহ্&zwnj;, আয়্যাত-১১০)</p>
<p><span style="font-size: 18px;">যাকাত এর আভিধানিক অর্থঃ</span></p>
<p>(১) বৃদ্ধি পাওয়া ।</p>
<p>(২) পবিত্র হওয়া ।</p>
<p><span style="font-size: 18px;">জাকাত এর পারিভাষিক অর্থঃ</span> আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইসলামী শরীয়াত কর্তৃক নির্ধারিত সম্পদের নির্দিষ্ট একটি অংশ দরিদ্র মুসলিম ব্যাক্তিকে বা হকদারকে নিঃস্বার্থে প্রদান করার নাম যাকাত ।</p>
<p>যাকাত না দিলে সম্পদ পবিত্র হবে না এবং পরকালে জাহান্নামের কঠিন আযাব ভোগ করতে হবে ।</p>','1','যাকাত','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1619597440.pdf','1','1','2021-04-28 08:10:40','2021-04-28 08:10:40'),('60','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-8598','<p style="text-align: center;"><span style="font-size: 18px;">হাজ্জ</span></p>
<p>হজ্জ ইসলামের পঞ্চম রুকন ।</p>
<p>সমার্থবানদের জন্য হাজ্জ একটি ফরয ইবাদত ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেন</p>
<p>وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلًا</p>
<p>&lsquo;&rsquo; আল্লাহর পক্ষ হতে হাজ্জ ফরয যে ব্যাক্তি (কা&rsquo;বা) গৃহ পর্যন্ত পৌছার সমার্থ রাখে সে যেন বায়তুল্লাহর হজ্জ সম্পাদন করে&rsquo;&rsquo;। ( সূরা আল ইমারান-৯৭)</p>
<p><span style="font-size: 18px;">হাজ্জ এর আভিধানিক অর্থঃ</span> ইচ্ছা করা বা সংকল্প করা ।</p>
<p><span style="font-size: 18px;">পারিভাষিক অর্থঃ</span> আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে নির্দিষ্ট সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ (কা&rsquo;বা) ও তৎসংশ্লিষ্ট স্থানে নির্দিষ্ট ইবাদত সম্পাদন করাকে হাজ্জ বলা হয় ।</p>
<p><span style="font-size: 18px;">হাজ্জ তিন প্রকারঃ</span> (১) তামাত্তু হাজ্জ (২) কিরান হাজ্জ (৩) ইফরাদ হাজ্জ ।</p>
<p><span style="font-size: 18px;">উমরাহ এর আভিধানিক অর্থঃ</span> পরিদর্শন করা ।&nbsp;</p>
<p><span style="font-size: 18px;">ইসলামী পরিভাষায়ঃ</span> আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে যে কোন সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ ও সাফা-মারওয়ায় নির্দিষ্ট ইবাদত সম্পাদন করাকে উমরাহ্&zwnj; বলা হয় ।</p>','1','হাজ্জ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1620234459.pdf','1','1','2021-05-05 17:07:39','2021-05-05 17:07:39'),('61','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-5369','<p>তাওহীদ অর্থঃ একত্ববাদ, এককত্ব ।<br />তাওহীদ এর বিপরীত সির্ক ।</p>
<p>তাওহীদের মর্মবাণীঃ لَااِلٰهَ اِلَّااللّٰهُ (লা-ইলা-হা ইল্লাল্লাহ)</p>
<p>অর্থঃ আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই ।</p>
<p>আমরা ছড়ায় বলি --&nbsp; আল্লাহ্&zwnj; এক, দ্বিতীয় নেই</p>
<p>বিশ্বাস কর, তাওহীদ এই ।</p>
<p><u>তাওহীদ তিন প্রকার</u></p>
<p>১। তাওহিদুর রুবুবিয়্যাহ্&zwnj; - অর্থাৎ প্রতিপালককে এক বলে জানা ।</p>
<p>২। তাওহিদুল উলুহিয়্যাহ্&zwnj; - অর্থাৎ মাবূদকে এক বলে জানা ।</p>
<p>৩। তাওহিদুল আসমা-য়ি ওয়াস্&zwnj; সিফাত &ndash; অর্থাৎ আল্লাহর নাম ও গুণাবলীতে বিশ্বাস করা ।</p>','1','তাওহীদ','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1622641098.pdf','1','1','2021-06-02 13:38:18','2021-06-02 13:38:18'),('62','স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রাম','ইসলামিয়াত','ইসলামিয়াত-6272','<p>তাকদীর</p>
<p>তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস করা ঈমানের একটি গুরুত্বপূর্ণ রুকন । যে ব্যক্তি তাকদীর বা ভাগ্যের ভাল-মন্দের প্রতি বিশ্বাস স্থাপন করবেনা সে মু&rsquo;মিন হতে পারবে না ।</p>
<p>বিশ্বাস রাখতে হবে, সবকিছু আল্লাহ্&zwnj; তা&rsquo;আলার ইচ্ছায় হয়ে থাকে । যা ঘটেছে বা ঘটবে সব কিছুই আল্লাহ্&zwnj; তা&rsquo;আলার পক্ষ হতে । ভাগ্যে ভালো ঘটলে আল্লাহর কৃতজ্ঞতা প্রকাশ করে তার বিধান মেনে চলতে হবে, আর মন্দ কিছু ঘটলে বিচলিত না হয়ে ধৈর্যধারন করে আল্লাহর কাছে মুক্তি ও কল্যাণ চাইতে হবে ।</p>','1','তাকদীর','স্কুলগামী_শিক্ষার্থীদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম_1622711254.pdf','1','1','2021-06-03 09:07:34','2021-06-03 09:07:34');

TRUNCATE exams;

INSERT INTO exams VALUES ('56','2','Billal Hossain','18','Midterm exam',NULL,'[{"\u09ac\u09bf\u09b7\u09a7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a8\u09c0\u09b0 \u0995\u09cd\u09b7\u09a4\u09bf \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09aa\u09a4\u09cd\u09a4\u09be":"Answer: \u09ac\u09bf\u09b7\u09a7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a8\u09c0\u09b0 \u0995\u09cd\u09b7\u09a4\u09bf \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09aa\u09a4\u09cd\u09a4\u09be"},{"\u0995\u09cb\u09a8 \u0995\u09bf\u099b\u09c1 \u09a4\u09be\u09b0 \u0995\u09cd\u09b7\u09a4\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u09be":"Answer: \u0995\u09cb\u09a8 \u0995\u09bf\u099b\u09c1 \u09a4\u09be\u09b0 \u0995\u09cd\u09b7\u09a4\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u09be"},{"\u0995\u09bf\u09df\u09be\u09ae\u09a4\u09c7\u09b0 \u09a6\u09bf\u09a8\u09c7 \u0986\u09b2\u09cd\u09b2\u09be\u09b9\u09b0 \u09b8\u09a8\u09cd\u09a4\u09c1\u09b7\u09cd\u099f\u09bf":"Answer: \u0995\u09bf\u09df\u09be\u09ae\u09a4\u09c7\u09b0 \u09a6\u09bf\u09a8\u09c7 \u0986\u09b2\u09cd\u09b2\u09be\u09b9\u09b0 \u09b8\u09a8\u09cd\u09a4\u09c1\u09b7\u09cd\u099f\u09bf"}]','Quran Teaching Course',NULL,'2021-03-04 01:00:00','2021-03-04 03:00:00','120',NULL,'1','1','1','2021-03-03 19:11:14','2021-03-03 19:11:39'),('57','2','Billal Hossain','19','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )',NULL,'[{"\u09a4\u09be\u0993\u09b9\u09bf\u09a6 \u0995\u09a4 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0993 \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0 \u09b0\u09c1\u0995\u09a8\u0997\u09c1\u09b2\u09cb \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u09b6\u09b0\u09bf\u09df\u09be\u09a4\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ad\u09be\u09b7\u09be\u09df \u0988\u09ae\u09be\u09a8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09c7 ? --- 10":"Answer:"},{"\u09b9\u09be\u09a6\u09bf\u09b8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ? --- 10":"Answer:"},{"\u0986\u0996\u09bf\u09b0\u09be\u09a4 \u09ac\u09b2\u09a4\u09c7 \u0995\u09bf \u09ac\u09c1\u099d ? --- 10":"Answer:"},{"\u09b8\u09c1\u09b0\u09be \u0987\u0996\u09b2\u09be\u09b8\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b2\u09bf\u0996 --- 10":"Answer:"},{"\u0993\u09af\u09c1 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ?  --- 10":"Answer:"}]','Quran Teaching Course',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00','180',NULL,'1','1','1','2021-03-04 11:11:40','2021-03-04 11:11:40'),('58','1','Faijul Haque','19','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )',NULL,'[{"\u09a4\u09be\u0993\u09b9\u09bf\u09a6 \u0995\u09a4 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0993 \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0 \u09b0\u09c1\u0995\u09a8\u0997\u09c1\u09b2\u09cb \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u09b6\u09b0\u09bf\u09df\u09be\u09a4\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ad\u09be\u09b7\u09be\u09df \u0988\u09ae\u09be\u09a8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09c7 ? --- 10":"Answer:"},{"\u09b9\u09be\u09a6\u09bf\u09b8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ? --- 10":"Answer:"},{"\u0986\u0996\u09bf\u09b0\u09be\u09a4 \u09ac\u09b2\u09a4\u09c7 \u0995\u09bf \u09ac\u09c1\u099d ? --- 10":"Answer:"},{"\u09b8\u09c1\u09b0\u09be \u0987\u0996\u09b2\u09be\u09b8\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b2\u09bf\u0996 --- 10":"Answer:"},{"\u0993\u09af\u09c1 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ?  --- 10":"Answer:"}]','Quran Teaching Course',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00','180',NULL,'1','1','1','2021-03-04 11:33:31','2021-03-04 11:33:31'),('59','1','Faijul Haque','19','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )',NULL,'[{"\u09a4\u09be\u0993\u09b9\u09bf\u09a6 \u0995\u09a4 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0993 \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0 \u09b0\u09c1\u0995\u09a8\u0997\u09c1\u09b2\u09cb \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u09b6\u09b0\u09bf\u09df\u09be\u09a4\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ad\u09be\u09b7\u09be\u09df \u0988\u09ae\u09be\u09a8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09c7 ? --- 10":"Answer:"},{"\u09b9\u09be\u09a6\u09bf\u09b8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ? --- 10":"Answer:"},{"\u0986\u0996\u09bf\u09b0\u09be\u09a4 \u09ac\u09b2\u09a4\u09c7 \u0995\u09bf \u09ac\u09c1\u099d ? --- 10":"Answer:"},{"\u09b8\u09c1\u09b0\u09be \u0987\u0996\u09b2\u09be\u09b8\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b2\u09bf\u0996 --- 10":"Answer:"},{"\u0993\u09af\u09c1 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ?  --- 10":"Answer:"}]','Quran Teaching Course',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00','180',NULL,'1','1','1','2021-03-04 11:34:19','2021-03-04 11:34:19'),('60','1','Faijul Haque','19','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )',NULL,'[{"\u09a4\u09be\u0993\u09b9\u09bf\u09a6 \u0995\u09a4 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0993 \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0 \u09b0\u09c1\u0995\u09a8\u0997\u09c1\u09b2\u09cb \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u09b6\u09b0\u09bf\u09df\u09be\u09a4\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ad\u09be\u09b7\u09be\u09df \u0988\u09ae\u09be\u09a8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09c7 ? --- 10":"Answer:"},{"\u09b9\u09be\u09a6\u09bf\u09b8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ? --- 10":"Answer:"},{"\u0986\u0996\u09bf\u09b0\u09be\u09a4 \u09ac\u09b2\u09a4\u09c7 \u0995\u09bf \u09ac\u09c1\u099d ? --- 10":"Answer:"},{"\u09b8\u09c1\u09b0\u09be \u0987\u0996\u09b2\u09be\u09b8\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b2\u09bf\u0996 --- 10":"Answer:"},{"\u0993\u09af\u09c1 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ?  --- 10":"Answer:"}]','Quran Teaching Course',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00','180',NULL,'1','1','1','2021-03-04 11:34:41','2021-03-04 11:34:41'),('61','1','Faijul Haque','19','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )',NULL,'[{"\u09a4\u09be\u0993\u09b9\u09bf\u09a6 \u0995\u09a4 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0993 \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0 \u09b0\u09c1\u0995\u09a8\u0997\u09c1\u09b2\u09cb \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u09b6\u09b0\u09bf\u09df\u09be\u09a4\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ad\u09be\u09b7\u09be\u09df \u0988\u09ae\u09be\u09a8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09c7 ? --- 10":"Answer:"},{"\u09b9\u09be\u09a6\u09bf\u09b8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ? --- 10":"Answer:"},{"\u0986\u0996\u09bf\u09b0\u09be\u09a4 \u09ac\u09b2\u09a4\u09c7 \u0995\u09bf \u09ac\u09c1\u099d ? --- 10":"Answer:"},{"\u09b8\u09c1\u09b0\u09be \u0987\u0996\u09b2\u09be\u09b8\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b2\u09bf\u0996 --- 10":"Answer:"},{"\u0993\u09af\u09c1 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ?  --- 10":"Answer:"}]','Quran Teaching Course',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00','180',NULL,'1','1','1','2021-03-04 11:34:54','2021-03-04 11:34:54'),('62','1','Faijul Haque','19','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )',NULL,'[{"\u09a4\u09be\u0993\u09b9\u09bf\u09a6 \u0995\u09a4 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0993 \u0995\u09bf \u0995\u09bf ? --- 10":"Answer: \u09a4\u09be\u0993\u09b9\u09c0\u09a6 \u09a4\u09bf\u09a8 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \r\n\u09e7\u0964 \r\n\u09e8\u0964\r\n\u09e9\u0964"},{"\u0987\u09b8\u09b2\u09be\u09ae\u09c7\u09b0 \u09b0\u09c1\u0995\u09a8\u0997\u09c1\u09b2\u09cb \u0995\u09bf \u0995\u09bf ? --- 10":"Answer:"},{"\u09b6\u09b0\u09bf\u09df\u09be\u09a4\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ad\u09be\u09b7\u09be\u09df \u0988\u09ae\u09be\u09a8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09c7 ? --- 10":"Answer:"},{"\u09b9\u09be\u09a6\u09bf\u09b8 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ? --- 10":"Answer:"},{"\u0986\u0996\u09bf\u09b0\u09be\u09a4 \u09ac\u09b2\u09a4\u09c7 \u0995\u09bf \u09ac\u09c1\u099d ? --- 10":"Answer:"},{"\u09b8\u09c1\u09b0\u09be \u0987\u0996\u09b2\u09be\u09b8\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b2\u09bf\u0996 --- 10":"Answer:"},{"\u0993\u09af\u09c1 \u0995\u09be\u0995\u09c7 \u09ac\u09b2\u09be \u09b9\u09df ?  --- 10":"Answer:"}]','Quran Teaching Course',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00','180',NULL,'1','1','1','2021-03-04 11:35:05','2021-03-04 11:36:16'),('63','1','Faijul Haque','20','মূল্যায়ন পরীক্ষা - ৪',NULL,'[{"1.Quran Teaching Course":"Answer: gtert"},{"3. Quran Teaching Course ghhhjgh":"Answer:ertgerete"},{"3. Quefeffdsran Teaching Course":"Answer:re rereter"},{"4. snj jndbuu  jbhyug bkjg":"Answer:rete"},{"5. jngflrgtouvrn nlgbnuhuor":"Answer:ewr twer"}]','Quran Teaching Course','25','2021-03-13 09:50:00','2021-03-13 11:50:00','120',NULL,'1','1','1','2021-03-13 03:50:16','2021-03-13 03:52:33'),('64','1','Faijul Haque','21','এরাবিক ভাষা শিক্ষা করস-১৮, মূল্যায়ন পরীক্ষা -৩',NULL,'[{"\u09e7\u0964 \u09ac\u09be\u0982\u09b2\u09be\u0987 \u0985\u09a8\u09c2\u09ac\u09be\u09a6 \u0995\u09b0 \u2013 \u09e8\u09e6 (\u0661)\u0643\u064e\u0633\u064e\u0631\u064e \u0627\u0644\u0637\u0650\u0641\u0652\u0644\u064f \u0627\u064e\u0644\u0652\u0642\u064e\u0644\u064e\u0645\u064e .(\u0662) \u063a\u064e\u0633\u064e\u0644\u064e\u062a\u0652 \u0622\u0645\u0650\u0646\u064e\u0629\u064f \u0627\u0652\u0644\u0652\u0645\u0650\u0646\u0652\u062f\u0650\u064a\u0652\u0644\u064e .(\u0663) \u0627\u064e\u0643\u064e\u0644\u064e \u0627\u064f\u0633\u064e\u0645\u064e\u0629\u064f \u0627\u064e\u0644\u0652\u0639\u0650\u0646\u064e\u0628\u064e \u0648\u064e\u0627\u064e\u0643\u064e\u0644\u064e\u062a\u0652 \u0632\u064e\u0648\u0652\u062c\u064e\u062a\u064f\u0647\u064f \u0627\u0644\u0652\u0639\u0650\u0646\u064e\u0628\u064e .(\u0665) \u0634\u064e\u0631\u0650\u0628\u064e\u062a\u0650 \u0627\u0644\u0652\u0628\u064e\u0642\u064e\u0631\u064e\u0629\u064f \u0627\u0644\u0652\u0645\u064e\u0627\u0621\u064e \u062d\u064e\u0641\u0650\u0638\u064e \u062d\u064e\u0645\u0652\u0632\u064e\u0629\u064f \u0627\u0644\u0652\u0642\u064f\u0631\u0652\u0622\u0646\u064e .(\u0666) \u0636\u064e\u0631\u064e\u0628\u064e\u062a\u0652 \u0641\u064e\u0627\u0637\u0650\u0645\u064e\u0629\u064f \u0628\u0650\u0646\u0652\u062a\u064e\u0647\u064e\u0627 .(\u0667) \u0642\u064e\u062a\u064e\u0644\u064e \u0627\u0644\u0631\u0651\u062c\u064f\u0644\u064f \u0627\u0644\u0652\u062d\u064e\u064a\u0651\u064e\u0629\u064e \u0628\u0650\u0627\u0644\u0652\u062d\u064e\u062c\u064e\u0631\u0650 .(\u0668) \u0633\u064e\u0645\u0650\u0639\u064e \u0628\u0650\u0644\u064e\u0627\u0644\u064f \u0627\u0644\u0652\u0622\u0630\u064e\u0627\u0646\u064e \u0648\u064e\u0630\u064e\u0647\u064e\u0628\u064e \u0627\u0650\u0644\u064e\u0649 \u0627\u0644\u0652\u0645\u064e\u0633\u0652\u062c\u0650\u062f\u0650 .(\u0669) \u0643\u064e\u062a\u064e\u0628\u064e \u0627\u0644\u0652\u0645\u064f\u062f\u064e\u0631\u0651\u0650\u0633\u064f \u0627\u0644\u062f\u0651\u064e\u0631\u0652\u0633\u064e \u0639\u064e\u0644\u064e\u0649 \u0627\u0644\u0652\u0645\u064e\u0643\u0652\u062a\u064e\u0628\u0650 .(\u0661\u0660) \u0641\u064e\u062a\u064e\u062d\u064e \u0627\u0644\u0652\u0628\u064e\u0642\u0651\u064e\u0627\u0644\u064f \u0627\u0644\u062f\u0651\u064f\u0643\u0651\u064e\u0627\u0646\u064e \u0641\u0650\u0649 \u0627\u0644\u0633\u0651\u064e\u0627\u0639\u064e\u0629\u0650 \u0627\u0644\u062b\u0651\u064e\u0627\u0645\u0650\u0646\u064e\u0629\u0650 .":"Answer:"},{"\u09e9\u0964 \u0627\u064e\u062c\u0650\u0628\u0652 \u0639\u064e\u0646\u0650 \u0627\u0644\u0652\u0627\u064e\u0633\u0652\u0626\u0650\u0644\u064e\u0629\u0650 \u0627\u0644\u0652\u0622\u062a\u064a\u064e\u0629\u0650 \u2013 20 (\u0661)\u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0647\u064e\u0627\u0634\u0650\u0645\u064c \u061f  (\u0662) \u0623\u064e\u064a\u064f\u062d\u0650\u0628\u0651\u064f\u0647\u064f \u0627\u0644\u0652\u0645\u064f\u062f\u064e\u0631\u0651\u0650\u0633\u064f \u061f(\u0663) \u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0633\u064e\u0627\u0639\u064e\u062a\u064f\u0647\u064f \u061f    (\u0664) \u0628\u0650\u0643\u064e\u0645\u0652 \u0647\u0650\u0649\u064e \u061f(\u0665) \u0643\u064e\u0645\u0652 \u0627\u064e\u062e\u064b\u0627 \u0644\u064e\u0647\u064f \u061f(\u0666) \u0643\u064e\u0645\u0652 \u0627\u062e\u0652\u062a\u064b\u0627 \u0644\u064e\u0647\u064f \u061f(\u0667) \u0627\u064e\u064a\u0652\u0646\u064e \u0627\u064e\u062e\u064e\u0648\u064e\u0627\u062a\u064f\u0647\u064f \u061f                           (\u0668) \u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0647\u0650\u0634\u064e\u0627\u0645\u064c \u061f(\u0669) \u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0645\u064e\u062f\u0650\u064a\u0652\u0646\u064e\u0629\u0650 \u0647\u064f\u0648\u064e \u061f                    (\u0661\u0660) \u0643\u064e\u0645\u0652 \u0637\u064e\u0627\u0644\u0650\u0628\u064b\u0627 \u0641\u0650\u0649 \u0641\u064e\u0635\u0652\u0644\u0650 \u0627\u064e\u062d\u0652\u0645\u064e\u062f\u064e \u061f ||\u09e9\u0964 \u0627\u064f\u0643\u0652\u062a\u064f\u0628\u0652 \u0645\u064e\u0639\u064e \u0643\u0650\u062a\u064e\u0627\u0628\u064e\u0629\u0650 \u0627\u0644\u0652\u0627\u064e\u0631\u0652\u0642\u064e\u0627\u0645\u0650 \u0627\u0644\u0652\u0648\u064e\u0631\u0650\u062f\u064e\u0629\u0650 \u0641\u0650\u064a\u0652\u0647\u0650 \u0628\u0650\u0627\u0644\u0652\u062d\u064f\u0631\u064f\u0648\u0652\u0641\u0650 - 20(\u0661)\u0643\u064e\u0645\u0652 \u0633\u0650\u0646\u0651\u064f\u0643\u064e \u061f \u0633\u0650\u0646\u0651\u0650\u0649 \u0661\u0669 \u0633\u064e\u0646\u064e\u0629\u064b .(\u0662) \u0642\u064e\u0631\u064e\u0623\u0652\u0646\u064e\u0627 \u0661\u0664 \u0635\u064e\u0641\u0652\u062d\u064e\u0629\u064b \u0645\u0650\u0646\u0652 \u0647\u064e\u0630\u064e\u0627\u0627\u0644\u0652\u0643\u0650\u062a\u064e\u0627\u0628\u0650 .(\u0663) \u0641\u0650\u0649 \u0647\u064e\u0630\u0650\u0647\u0650 \u0627\u0644\u0652\u062d\u064e\u0627\u0641\u0650\u0644\u064e\u0629\u0650 \u0661\u0668 \u0631\u064e\u0643\u0650\u0628\u064b\u0627 \u0648\u064e \u0661\u0665 \u0631\u064e\u0643\u0650\u0628\u064e\u0629\u064b .(\u0664) \u0647\u064e\u0630\u064e\u0627 \u0641\u064f\u0646\u0652\u062f\u064f\u0642\u064c \u0635\u064e\u063a\u0650\u064a\u0652\u0631\u064c\u060c \u0641\u0650\u064a\u0652\u0647\u0650 \u0661\u0662 \u063a\u064f\u0631\u0652\u0641\u064e\u0629\u064b \u0641\u064e\u0642\u064e\u0637\u0652 .(\u0665) \u0639\u064e\u062b\u0652\u0645\u064e\u0627\u0646\u064f \u0644\u064e\u0647\u064f \u0661\u0661 \u0627\u0650\u0628\u0652\u0646\u064b\u0627 \u0648\u064e\u0661\u0662 \u0628\u0650\u0646\u0652\u062a\u064b\u0627 .(\u0666) \u0627\u064e\u0646\u064e\u0627 \u062d\u064e\u0641\u0650\u0638\u0652\u062a\u064f \u0661\u0663 \u0633\u064f\u0648\u0652\u0631\u064e\u0629\u064b .(\u0667) \u0641\u0650\u0649 \u0627\u0644\u0652\u0645\u064f\u0633\u0652\u062a\u064e\u0634\u0652\u0641\u064e\u0649 \u0661\u0669 \u0637\u064e\u0628\u0650\u064a\u0652\u0628\u064b\u0627 \u0648\u064e \u0661\u0667 \u0637\u064e\u0628\u0650\u064a\u0652\u0628\u064e\u0629\u064b .(\u0668) \u0642\u064e\u0631\u064e\u0623\u0652\u0646\u064e\u0627 \u0627\u0644\u0652\u064a\u064e\u0648\u0652\u0645\u064e \u0661\u0668 \u0643\u064e\u0644\u0650\u0645\u064e\u0629\u064b \u062c\u064e\u062f\u0650\u064a\u0652\u062f\u064e\u0629\u064b .":"Answer:"}]','Arabic Language Teaching Course',NULL,'2021-03-19 14:30:00','2021-03-19 16:30:00','120',NULL,'1','1','1','2021-03-19 08:30:04','2021-03-19 08:30:04'),('65','2','Billal Hossain','21','এরাবিক ভাষা শিক্ষা করস-১৮, মূল্যায়ন পরীক্ষা -৩',NULL,'[{"\u09e7\u0964 \u09ac\u09be\u0982\u09b2\u09be\u0987 \u0985\u09a8\u09c2\u09ac\u09be\u09a6 \u0995\u09b0 \u2013 \u09e8\u09e6 (\u0661)\u0643\u064e\u0633\u064e\u0631\u064e \u0627\u0644\u0637\u0650\u0641\u0652\u0644\u064f \u0627\u064e\u0644\u0652\u0642\u064e\u0644\u064e\u0645\u064e .(\u0662) \u063a\u064e\u0633\u064e\u0644\u064e\u062a\u0652 \u0622\u0645\u0650\u0646\u064e\u0629\u064f \u0627\u0652\u0644\u0652\u0645\u0650\u0646\u0652\u062f\u0650\u064a\u0652\u0644\u064e .(\u0663) \u0627\u064e\u0643\u064e\u0644\u064e \u0627\u064f\u0633\u064e\u0645\u064e\u0629\u064f \u0627\u064e\u0644\u0652\u0639\u0650\u0646\u064e\u0628\u064e \u0648\u064e\u0627\u064e\u0643\u064e\u0644\u064e\u062a\u0652 \u0632\u064e\u0648\u0652\u062c\u064e\u062a\u064f\u0647\u064f \u0627\u0644\u0652\u0639\u0650\u0646\u064e\u0628\u064e .(\u0665) \u0634\u064e\u0631\u0650\u0628\u064e\u062a\u0650 \u0627\u0644\u0652\u0628\u064e\u0642\u064e\u0631\u064e\u0629\u064f \u0627\u0644\u0652\u0645\u064e\u0627\u0621\u064e \u062d\u064e\u0641\u0650\u0638\u064e \u062d\u064e\u0645\u0652\u0632\u064e\u0629\u064f \u0627\u0644\u0652\u0642\u064f\u0631\u0652\u0622\u0646\u064e .(\u0666) \u0636\u064e\u0631\u064e\u0628\u064e\u062a\u0652 \u0641\u064e\u0627\u0637\u0650\u0645\u064e\u0629\u064f \u0628\u0650\u0646\u0652\u062a\u064e\u0647\u064e\u0627 .(\u0667) \u0642\u064e\u062a\u064e\u0644\u064e \u0627\u0644\u0631\u0651\u062c\u064f\u0644\u064f \u0627\u0644\u0652\u062d\u064e\u064a\u0651\u064e\u0629\u064e \u0628\u0650\u0627\u0644\u0652\u062d\u064e\u062c\u064e\u0631\u0650 .(\u0668) \u0633\u064e\u0645\u0650\u0639\u064e \u0628\u0650\u0644\u064e\u0627\u0644\u064f \u0627\u0644\u0652\u0622\u0630\u064e\u0627\u0646\u064e \u0648\u064e\u0630\u064e\u0647\u064e\u0628\u064e \u0627\u0650\u0644\u064e\u0649 \u0627\u0644\u0652\u0645\u064e\u0633\u0652\u062c\u0650\u062f\u0650 .(\u0669) \u0643\u064e\u062a\u064e\u0628\u064e \u0627\u0644\u0652\u0645\u064f\u062f\u064e\u0631\u0651\u0650\u0633\u064f \u0627\u0644\u062f\u0651\u064e\u0631\u0652\u0633\u064e \u0639\u064e\u0644\u064e\u0649 \u0627\u0644\u0652\u0645\u064e\u0643\u0652\u062a\u064e\u0628\u0650 .(\u0661\u0660) \u0641\u064e\u062a\u064e\u062d\u064e \u0627\u0644\u0652\u0628\u064e\u0642\u0651\u064e\u0627\u0644\u064f \u0627\u0644\u062f\u0651\u064f\u0643\u0651\u064e\u0627\u0646\u064e \u0641\u0650\u0649 \u0627\u0644\u0633\u0651\u064e\u0627\u0639\u064e\u0629\u0650 \u0627\u0644\u062b\u0651\u064e\u0627\u0645\u0650\u0646\u064e\u0629\u0650 .":"Answer:"},{"\u09e9\u0964 \u0627\u064e\u062c\u0650\u0628\u0652 \u0639\u064e\u0646\u0650 \u0627\u0644\u0652\u0627\u064e\u0633\u0652\u0626\u0650\u0644\u064e\u0629\u0650 \u0627\u0644\u0652\u0622\u062a\u064a\u064e\u0629\u0650 \u2013 20 (\u0661)\u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0647\u064e\u0627\u0634\u0650\u0645\u064c \u061f  (\u0662) \u0623\u064e\u064a\u064f\u062d\u0650\u0628\u0651\u064f\u0647\u064f \u0627\u0644\u0652\u0645\u064f\u062f\u064e\u0631\u0651\u0650\u0633\u064f \u061f(\u0663) \u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0633\u064e\u0627\u0639\u064e\u062a\u064f\u0647\u064f \u061f    (\u0664) \u0628\u0650\u0643\u064e\u0645\u0652 \u0647\u0650\u0649\u064e \u061f(\u0665) \u0643\u064e\u0645\u0652 \u0627\u064e\u062e\u064b\u0627 \u0644\u064e\u0647\u064f \u061f(\u0666) \u0643\u064e\u0645\u0652 \u0627\u062e\u0652\u062a\u064b\u0627 \u0644\u064e\u0647\u064f \u061f(\u0667) \u0627\u064e\u064a\u0652\u0646\u064e \u0627\u064e\u062e\u064e\u0648\u064e\u0627\u062a\u064f\u0647\u064f \u061f                           (\u0668) \u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0647\u0650\u0634\u064e\u0627\u0645\u064c \u061f(\u0669) \u0645\u0650\u0646\u0652 \u0627\u064e\u064a\u0652\u0646\u064e \u0645\u064e\u062f\u0650\u064a\u0652\u0646\u064e\u0629\u0650 \u0647\u064f\u0648\u064e \u061f                    (\u0661\u0660) \u0643\u064e\u0645\u0652 \u0637\u064e\u0627\u0644\u0650\u0628\u064b\u0627 \u0641\u0650\u0649 \u0641\u064e\u0635\u0652\u0644\u0650 \u0627\u064e\u062d\u0652\u0645\u064e\u062f\u064e \u061f ||\u09e9\u0964 \u0627\u064f\u0643\u0652\u062a\u064f\u0628\u0652 \u0645\u064e\u0639\u064e \u0643\u0650\u062a\u064e\u0627\u0628\u064e\u0629\u0650 \u0627\u0644\u0652\u0627\u064e\u0631\u0652\u0642\u064e\u0627\u0645\u0650 \u0627\u0644\u0652\u0648\u064e\u0631\u0650\u062f\u064e\u0629\u0650 \u0641\u0650\u064a\u0652\u0647\u0650 \u0628\u0650\u0627\u0644\u0652\u062d\u064f\u0631\u064f\u0648\u0652\u0641\u0650 - 20(\u0661)\u0643\u064e\u0645\u0652 \u0633\u0650\u0646\u0651\u064f\u0643\u064e \u061f \u0633\u0650\u0646\u0651\u0650\u0649 \u0661\u0669 \u0633\u064e\u0646\u064e\u0629\u064b .(\u0662) \u0642\u064e\u0631\u064e\u0623\u0652\u0646\u064e\u0627 \u0661\u0664 \u0635\u064e\u0641\u0652\u062d\u064e\u0629\u064b \u0645\u0650\u0646\u0652 \u0647\u064e\u0630\u064e\u0627\u0627\u0644\u0652\u0643\u0650\u062a\u064e\u0627\u0628\u0650 .(\u0663) \u0641\u0650\u0649 \u0647\u064e\u0630\u0650\u0647\u0650 \u0627\u0644\u0652\u062d\u064e\u0627\u0641\u0650\u0644\u064e\u0629\u0650 \u0661\u0668 \u0631\u064e\u0643\u0650\u0628\u064b\u0627 \u0648\u064e \u0661\u0665 \u0631\u064e\u0643\u0650\u0628\u064e\u0629\u064b .(\u0664) \u0647\u064e\u0630\u064e\u0627 \u0641\u064f\u0646\u0652\u062f\u064f\u0642\u064c \u0635\u064e\u063a\u0650\u064a\u0652\u0631\u064c\u060c \u0641\u0650\u064a\u0652\u0647\u0650 \u0661\u0662 \u063a\u064f\u0631\u0652\u0641\u064e\u0629\u064b \u0641\u064e\u0642\u064e\u0637\u0652 .(\u0665) \u0639\u064e\u062b\u0652\u0645\u064e\u0627\u0646\u064f \u0644\u064e\u0647\u064f \u0661\u0661 \u0627\u0650\u0628\u0652\u0646\u064b\u0627 \u0648\u064e\u0661\u0662 \u0628\u0650\u0646\u0652\u062a\u064b\u0627 .(\u0666) \u0627\u064e\u0646\u064e\u0627 \u062d\u064e\u0641\u0650\u0638\u0652\u062a\u064f \u0661\u0663 \u0633\u064f\u0648\u0652\u0631\u064e\u0629\u064b .(\u0667) \u0641\u0650\u0649 \u0627\u0644\u0652\u0645\u064f\u0633\u0652\u062a\u064e\u0634\u0652\u0641\u064e\u0649 \u0661\u0669 \u0637\u064e\u0628\u0650\u064a\u0652\u0628\u064b\u0627 \u0648\u064e \u0661\u0667 \u0637\u064e\u0628\u0650\u064a\u0652\u0628\u064e\u0629\u064b .(\u0668) \u0642\u064e\u0631\u064e\u0623\u0652\u0646\u064e\u0627 \u0627\u0644\u0652\u064a\u064e\u0648\u0652\u0645\u064e \u0661\u0668 \u0643\u064e\u0644\u0650\u0645\u064e\u0629\u064b \u062c\u064e\u062f\u0650\u064a\u0652\u062f\u064e\u0629\u064b .":"Answer:"}]','Arabic Language Teaching Course',NULL,'2021-03-20 11:25:00','2021-03-20 13:25:00','120',NULL,'1','1','1','2021-03-20 05:25:05','2021-03-20 05:25:05');

TRUNCATE file_pdfs;

INSERT INTO file_pdfs VALUES ('2','কালিমা তিন প্রকার','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; color: #000000; background-color: #00ffff;">কালিমা তিন প্রকার</span></p>
<p><span style="font-size: 18px;"><strong>اَلإِسْمُ</strong></span><strong> :</strong> যে কালিমা নিজের অর্থ প্রকাশে স্বনির্ভর এবং সে অর্থটি কোন কাল ধারন করেনা, তাকে <span style="font-size: 18px;">إِسْمٌ</span> বলে ।</p>
<p>যেমনঃ <span style="font-size: 18px;">رَاشِدٌ، رَجُلٌ، كُرَّاسَةٌ، قَلَمٌ</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 18px;"><strong>اَلْفِعلُ</strong></span><strong>:</strong> যে কালিমা নিজের অর্থ প্রকাশে স্বনির্ভর এবং সে অর্থটি কোন কাল ধারন করে, তাকে <span style="font-size: 18px;">فِعْلٌ</span> বলে ।</p>
<p>যেমনঃ <span style="font-size: 18px;">أَكَلَ، نَصَرَ، يَكْتُبُ</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 18px;"><strong>اَلْحَرْفُ</strong></span><strong> :</strong> যে কালিমা অন্য কালিমার সংযুক্তি ছাড়া স্পষ্টভাবে নিজের অর্থ প্রকাশ করতে করতে পারেনা, তাকে <span style="font-size: 18px;">حَرْفٌ</span> বলে । যেমনঃ <span style="font-size: 18px;">مِن، إِلَى، فِى، عَلَى</span></p>
<p>&nbsp;</p>','কালিমা-তিন-প্রকার','কালিমা_তিন_প্রকার_1611822955.pdf','1','1','2021-01-28 08:35:55','2021-01-28 08:35:55'),('3','اَسْمَاءُ الظُّرُوْفِ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">اَسْمَاءُ الظُّرُوْفِ</span></p>
<p><span style="font-size: 18px;">اَسْمَاءُ الظُّرُوْفِ</span> &nbsp;: যে <span style="font-size: 18px;">إسم</span> স্থান বা কাল বুঝায় তাকে <span style="font-size: 18px;">إِسْمُ الظَّرْفِ</span> বলে ।</p>
<p><span style="font-size: 18px;">&nbsp;إِسْمُ الظَّرْف</span> দুই প্রকার <span style="font-size: 18px;">ظَرْفُ الْمَكَانِ</span> &nbsp;ও&nbsp; <span style="font-size: 18px;">ظَرْفُ الزَّمَانِ</span></p>
<p>১.<span style="font-size: 18px;">ظَرْفُ الزَّمَانِ</span> &nbsp;: যে ইসম কাল বুঝায়, তাকে <span style="font-size: 18px;">ظَرْفُ الزَّمَانِ</span> বলে ।</p>
<p>যেমনঃ <span style="font-size: 18px;">إذْ، إِذَا، مَتَى، أَيَانَ، أَمْسِ، مُذْ، مُنْذُ، قَبْلُ، بَعْدُ</span></p>
<p>২. <span style="font-size: 18px;">ظَرْفُ الْمَكَانِ</span> : যে ইসম স্থান বুঝায়, তাকে <span style="font-size: 18px;">ظَرْفُ الْمَكَانِ</span> বলে ।</p>
<p>যেমনঃ <span style="font-size: 18px;">فَوْقَ، تَحْتَ، أَمَامَ، خَلْفَ، وَرَاءَ، عِنْدَ، بَيْنَ</span></p>
<p>( <span style="font-size: 18px;">اَيْنَ، حَيْثُ، مَتَى، اَمْسِ</span> &nbsp;এগুলো মাবনি )</p>
<p>যেমনঃ <span style="font-size: 18px;">مِنْ حَيْثُ، مِنْ اَيْنَ، إِلٰى مَتَى</span></p>
<p>আল্লাহর বানীঃ</p>
<p><span style="font-size: 18px;">بَلْ اَحْيَاءٌ عِنْدَ رَبِّهِمْ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">إِذْيُبَايِعُوْنَكَ تَحْتَ الشَّجَرَةِ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">عَلَيْكُمْ عَذَابًامِّنْ فَوْقِكُمْ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">وَالْاَرضَ بَعْدَ ذَالِكَ دَحَاهَا&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">وَمَا كُنْتَ بِجَانِبِ الْغَرْبِىِّ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p>&nbsp;</p>','اَسْمَاءُ-الظُّرُوْفِ','اَسْمَاءُ_الظُّرُوْفِ_1611823719.pdf','1','1','2021-01-28 08:48:39','2021-01-28 08:48:39'),('4','نَكِرَةٌ নিদির্ষ্ট مَعْرِفَةٌ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;"><span style="font-size: 24px; background-color: #00ffff;">نَكِرَةٌ</span><span style="font-size: 14px; background-color: #00ffff;"> নিদির্ষ্ট&nbsp;<span style="font-size: 18px; background-color: #00ffff;"><span style="font-size: 24px; background-color: #00ffff;">مَعْرِفَةٌ</span></span></span></span></p>
<p style="text-align: left;">কিছু ব্যতিক্রম বাদে ইসমের শেষে সাধারণত দুইপেশ বা&nbsp;<span style="font-size: 18px;"><span style="font-size: 14px;">تَنْوِيْنٌ</span></span> <span style="font-size: 18px;"><span style="font-size: 14px;">থাকে । ইসমের শেষে&nbsp;<span style="font-size: 18px;">تَنْوِيْنٌ</span> থাকলে সেটা অনিদির্ষ্টতা বোঝায় । যেমনঃ&nbsp;<span style="font-size: 18px;">كِتَابٌ<span style="font-size: 14px;"> একটি বই,&nbsp;<span style="font-size: 18px;">بَيْتٌ<span style="font-size: 14px;"> একটি ঘর, <span style="font-size: 18px;">كُرْسِىٌّ<span style="font-size: 14px;"> একটি চেয়ার ইত্যাদি ।</span></span></span></span></span></span></span></span></p>
<p style="text-align: left;"><span style="font-size: 18px;"><span style="font-size: 14px;"><span style="font-size: 18px;"><span style="font-size: 14px;"><span style="font-size: 18px;"><span style="font-size: 14px;"><span style="font-size: 18px;"><span style="font-size: 14px;">অনিদির্ষ্ট&nbsp;<span style="font-size: 18px;">اِسْمٌ<span style="font-size: 14px;"> কে&nbsp;নিদির্ষ্ট করতে&nbsp;<span style="font-size: 18px;">اَلْ<span style="font-size: 14px;"> যুক্ত করতে হয় । সেক্ষেত্রে&nbsp;تَنْوِيْنٌ এর এক হরকত উঠে যায় ।</span></span></span></span></span></span></span></span></span></span></span></span></p>
<p style="text-align: left;">&nbsp;</p>
<table>
<tbody>
<tr>
<td width="156">
<p>চাবিটি</p>
</td>
<td style="text-align: center;" width="156">
<p>اَلْمِفْتَاحُ</p>
</td>
<td width="156">
<p>একটি চাবি</p>
</td>
<td style="text-align: center;" width="156">
<p>كِتَابٌ</p>
</td>
</tr>
<tr>
<td width="156">
<p>কলমটি</p>
</td>
<td style="text-align: center;" width="156">
<p>اَلْقَلَمُ</p>
</td>
<td width="156">
<p>একটি কলম</p>
</td>
<td style="text-align: center;" width="156">
<p>قَلَمٌ</p>
</td>
</tr>
<tr>
<td width="156">
<p>লোকটি</p>
</td>
<td style="text-align: center;" width="156">
<p>اَلرّجُلُ</p>
</td>
<td width="156">
<p>একজন লোক</p>
</td>
<td style="text-align: center;" width="156">
<p>رَجُلٌ</p>
</td>
</tr>
<tr>
<td width="156">
<p>বিড়ালটি</p>
</td>
<td style="text-align: center;" width="156">
<p>اَلْقِطُّ</p>
</td>
<td width="156">
<p>একটি বিড়াল</p>
</td>
<td style="text-align: center;" width="156">
<p>قِطٌّ</p>
</td>
</tr>
</tbody>
</table>','نَكِرَةٌ-নিদির্ষ্ট مَعْرِفَةٌ','نَكِرَةٌ_নিদির্ষ্ট مَعْرِفَةٌ_1611826597.pdf','1','1','2021-01-28 09:36:37','2021-01-28 09:36:37'),('5','اَلْاِضَافَةُ দুই ইসমের সম্পর্ক','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ffff;"><span style="font-size: 24px; background-color: #00ffff;">اَلْاِضَافَةُ</span> দুই ইসমের সম্পর্ক</span></p>
<p>দুটি <span style="font-size: 18px;">اِسْمٌ</span> এর মধ্যে সম্পর্ক হলে সম্পর্কিত ইসমটিকে <span style="font-size: 18px;">مُضَافٌ</span> এবং যার সাথে সম্পর্কিত হয় তাকে <span style="font-size: 18px;">مُضَافٌ اِلَيْهِ</span> বলে হয় ।</p>
<p><span style="font-size: 18px;">مُضَافٌ</span> এবং <span style="font-size: 18px;">مُضَافٌ اِلَيْهِ</span> সর্বদা পরপর আসে । <span style="font-size: 18px;">مُضَافٌ</span> কখনো <span style="font-size: 18px;">ال</span> এবং তানবিন বিশিষ্ট হয় না এবং <span style="font-size: 18px;">مُضَافٌ اِلَيْهِ</span> সর্বদা <span style="font-size: 18px;">مَجْرُوْرٌ</span> হবে ।</p>
<p>যেমনঃ</p>
<table>
<tbody>
<tr>
<td style="width: 212px;">
<p>বাংলা অর্থ</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 24px;">مُضَافٌ / مُضَافٌ اِلَيْهِ</span></p>
</td>
<td style="width: 211.2px;">
<p>শব্দের সম্পর্ক</p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>হামিদের কলম</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">قَلَمُ حَامِدٍ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">قَلَمٌ + حَامِدُ</span></p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>ব্যবসায়ীর বাড়ি</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">بَيْتُ التَّاجِرِ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">بَيْتٌ + تَاجِرٌ</span></p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>মানবজাতির প্রতিপালক</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">رَبُّ النَّاسِ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">رَبٌّ + اَلنَّاسُ</span></p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>আল্লাহর ঘর</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">بَيْتُ اللّٰهِ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">بَيْتٌ + اللّٰهُ</span></p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>জান্নাতের দরজা</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">بَابُ الْجَنَّةِ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">بَابٌ + الْجَنَّةُ</span></p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>শিক্ষকটির নাম</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">اِسْمُ الْمُدَرِّسِ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">اِسْمٌ + اَلْمُدَرِّسُ</span></p>
</td>
</tr>
<tr>
<td style="width: 212px;">
<p>অদৃশ্যের ঞানি</p>
</td>
<td style="width: 213.6px; text-align: center;">
<p><span style="font-size: 18px;">عَالِمُ الْغَيْبِ</span></p>
</td>
<td style="width: 211.2px; text-align: center;">
<p><span style="font-size: 18px;">عَالِمٌ + اَلْغَيْبُ</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>কুরাআনীয় উদাহরণ</p>
<table style="width: 633px;">
<tbody>
<tr>
<td style="width: 308.8px;">
<p>কদরের রাত হল এক হাজার মাস অপেক্ষা শ্রেষ্ঠ ।</p>
</td>
<td style="text-align: right; width: 309.6px;">
<p>لَ<span style="font-size: 18px;">يْلَةُ الْقَدْرِ خَيْرٌمِّنْ اَلْفِ شَهْرٍ</span></p>
</td>
</tr>
<tr>
<td style="width: 308.8px;">
<p>বলুন আমি আশ্রয় গ্রহণ করছি মানুষের পালনকর্তার</p>
</td>
<td style="text-align: right; width: 309.6px;">
<p><span style="font-size: 18px;">قُلْ&nbsp;اَعُوْذُبِرَبِّ النَّاسِ</span></p>
</td>
</tr>
<tr>
<td style="width: 308.8px;">
<p>আপনি কি দেখেননি আপনার পালনকর্তা হস্তিবাহিনীর সাথে কিরুপ ব্যবহার করেছেন</p>
</td>
<td style="text-align: right; width: 309.6px;">
<p><span style="font-size: 18px;">اَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِاَصْحَابِ الْفِيْلِ</span></p>
</td>
</tr>
</tbody>
</table>','اَلْاِضَافَةُ-দুই-ইসমের-সম্পর্ক','اَلْاِضَافَةُ_দুই_ইসমের_সম্পর্ক_1611832644.pdf','1','1','2021-01-28 11:17:24','2021-01-28 11:17:24'),('6','সর্বনাম ( اَلضَمِيْرُ , Pronoun )','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><strong>সর্বনাম ( </strong><strong>اَلضَمِيْرُ</strong><strong> , Pronoun )</strong></p>
<p>আরবি ভাষায় সর্বনামকে দু&rsquo;ভাগে ভাগ করা হয়। যথাঃ</p>
<p>১। মুক্ত সর্বনাম</p>
<p>২।&nbsp; যুক্ত সর্বনাম</p>
<p><strong>১। মুক্ত সর্বনাম</strong></p>
<table width="636">
<tbody>
<tr>
<td width="156">
<p>বহুবচন</p>
</td>
<td width="156">
<p>দ্বিবচন</p>
</td>
<td width="156">
<p>একবচন</p>
</td>
<td width="168">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="156">
<p>هُمْ</p>
<p>তারা অনেকে</p>
<p>(পুরুষ)</p>
</td>
<td width="156">
<p>هُمَا</p>
<p>তারা দু&rsquo;জন</p>
<p>(পুরুষ)</p>
</td>
<td width="156">
<p>هُوَ</p>
<p>সে / তিনি</p>
<p>(একজন পুরুষ)</p>
</td>
<td width="168">
<p>Third Person Masculine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>هُنَّ</p>
<p>তারা অনেকে</p>
<p>(মহিলা)</p>
</td>
<td width="156">
<p>هُمَا</p>
<p>তারা দু&rsquo;জন</p>
<p>(মহিলা)</p>
</td>
<td width="156">
<p>هِىَ</p>
<p>সে / তিনি</p>
<p>(একজন মহিলা)</p>
</td>
<td width="168">
<p>Third Person Feminine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>اَنْتُمْ</p>
<p>তোমরা অনেকে (পুরুষ)</p>
</td>
<td width="156">
<p>اَنْتُمَا</p>
<p>তোমরা (দু&rsquo;জন পুরুষ)</p>
</td>
<td width="156">
<p>اَنْتَ</p>
<p>তুমি(একজন পুরুষ)</p>
</td>
<td width="168">
<p>Second Person Masculine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>اَنْتُنَّ</p>
<p>তোমরা অনেকে (মহিলা)</p>
</td>
<td width="156">
<p>اَنْتُمَا</p>
<p>তোমরা দু&rsquo;জন (মহিলা)</p>
</td>
<td width="156">
<p>اَنْتِ</p>
<p>তুমি (একজন মহিলা)</p>
</td>
<td width="168">
<p>Second Person Feminine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>&nbsp;</p>
</td>
<td width="156">
<p>نَحْنُ</p>
<p>আমরা</p>
</td>
<td width="156">
<p>اَنَا</p>
<p>আমি</p>
</td>
<td width="168">
<p>First Person</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>২। যুক্ত সর্বনাম </strong></p>
<table>
<tbody>
<tr>
<td width="156">
<p>বহুবচন</p>
</td>
<td width="156">
<p>দ্বিবচন</p>
</td>
<td width="156">
<p>একবচন</p>
</td>
<td width="156">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="156">
<p>هُمْ</p>
<p>তাদেরকে (পুরুষ)</p>
</td>
<td width="156">
<p>هُمَا</p>
<p>তাদের দু&rsquo;জনকে (পুরুষ)</p>
</td>
<td width="156">
<p>هُ</p>
<p>তাকে (একজন পুরুষ)</p>
</td>
<td width="156">
<p>Third Person Masculine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>هُنَّ</p>
<p>তাদেরকে</p>
<p>(স্ত্রীবাচক)</p>
</td>
<td width="156">
<p>هُمَا</p>
<p>তাদের দু&rdquo;জনকে (স্ত্রীবাচক)</p>
</td>
<td width="156">
<p>هَا</p>
<p>তাকে</p>
<p>( স্ত্রীবাচক )</p>
</td>
<td width="156">
<p>Third Person Feminine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>كُمْ</p>
<p>তোমাদেরকে</p>
<p>(পুরুষ)</p>
</td>
<td width="156">
<p>كُمَا</p>
<p>তোমাদের দুজনকে</p>
<p>(পুরুষ)</p>
</td>
<td width="156">
<p>كَ</p>
<p>তোমাকে</p>
<p>( পুরুষ )</p>
</td>
<td width="156">
<p>Second Person Masculine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>كُنَّ</p>
<p>তোমাদেরকে</p>
<p>( স্ত্রীবাচক)</p>
</td>
<td width="156">
<p>كُمَا</p>
<p>তোমাদের দু&rsquo;জনকে</p>
<p>( স্ত্রীবাচক)</p>
</td>
<td width="156">
<p>كِ</p>
<p>তোমাকে</p>
<p>( স্ত্রীবাচক )</p>
</td>
<td width="156">
<p>Second Person Feminine Gender</p>
</td>
</tr>
<tr>
<td width="156">
<p>&nbsp;</p>
</td>
<td width="156">
<p>نَا</p>
<p>আমাদেরকে</p>
</td>
<td width="156">
<p>ىَ</p>
<p>আমাকে</p>
</td>
<td width="156">
<p>First Person</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>&nbsp;কুরআন মাজিদে সর্বনামের ব্যবহারঃ</strong></p>
<p>১। মুক্ত সর্বনাম</p>
<table>
<tbody>
<tr>
<td width="528">
<p style="text-align: center;">কুরআনের আয়্যাত</p>
</td>
<td width="96">
<p>সর্বনাম</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">هُوَاللّٰهُ الَّذِى لَاإِلٰهَ إِلَّاهُوَ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">هُوَ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">هُوَالَّذِىْ بَعَثَ فِى الْاُمّيِّيْنَ رَسُوْلًامِّنْهُمْ يَتْلُوْ َّلَيْهِمْ</span></p>
</td>
<td style="text-align: center;" width="96">
<p style="text-align: center;"><span style="font-size: 18px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;هُوَ&nbsp; &nbsp;</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">لَاإِلٰهَ إِلَّااَنْتَ سُبْحَانَكَ إنِّى كُنْتُ مِنَ الظّالِميْنَ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">اَنْتَ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">وَلَا اَنَاعَابِدٌمّاعَبَدْتُمْ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">&nbsp; &nbsp; &nbsp; &nbsp; اَنَا&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">إِنَّا نَحْنُ نَزَّلْنَاالذِّكْرَ وَإِنَّالَهُ لَحَافِظُوْنَ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">نَحْنُ</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>২। যুক্ত সর্বনাম</p>
<table>
<tbody>
<tr>
<td width="528">
<p style="text-align: center;">কুরআনের আয়্যাত</p>
</td>
<td style="text-align: center;" width="96">
<p>সর্বনাম</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">وَالْقَمَرَقَدّرْنَاهُ مَنَازِلَ حَتَّى عَادَكَالْعُرْجُوْنِ الْقَدِيْمِ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">هُ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">وَنَجْعَلَهُمْ اَئِمَّةً َوَنَجْعَلَهُمُ الْوَارِثِيْنَ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">هُمْ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">يَادَاوُودُإِنَّاجَعَلْنَاكَ خَلِفَةً فِى الْاَرْضِ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">كَ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">بِمَا غَفَرَلِى رَبِّى وَجَعَلَنِى مِنَ الْمُكْرَمِيْنَ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">يَ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="528">
<p><span style="font-size: 18px;">رَبَّنَاوَجْعَلْنَامُسْلِمَيْنِ لَكَ وَمِنْ ذُرّيَّتِنَا آُمَّةً مُسْلِمَةً لَكَ</span></p>
</td>
<td width="96">
<p><span style="font-size: 18px;">نَا</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>','সর্বনাম-(-اَلضَمِيْرُ-,-pronoun-)','সর্বনাম_(_اَلضَمِيْرُ_,_Pronoun_)_1611833182.pdf','1','1','2021-01-28 11:26:22','2021-01-28 11:26:22'),('7','হরফে যর বা জের দাতা অব্যয়','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">হরফে যর বা জের দাতা অব্যয়</span></p>
<p><span style="font-size: 18px;">(حُرُوْفُ الْجَرِّ</span> - Preposition<span style="font-size: 18px;">)</span></p>
<p>হরফে যর বা যের দাতা অব্যয় মোট সতেরোটি। প্রথম এগারটি বহুল ব্যবহৃত। যের দাতা অব্যয় পরবর্তী বিশেষ্যকে যের দেয়। বিশেষ্যের পূর্বেই শুধু এদের ব্যবহার পরিলক্ষিত হয় ।</p>
<p>&nbsp;</p>
<table width="660">
<tbody>
<tr>
<td width="89">
<p><span style="font-size: 18px;">عَدَا</span></p>
</td>
<td width="89">
<p><span style="font-size: 18px;">لِ</span></p>
</td>
<td width="89">
<p><span style="font-size: 18px;">بِ&nbsp;&nbsp;&nbsp;</span></p>
</td>
<td width="89">
<p><span style="font-size: 18px;">&nbsp; فِى&nbsp;&nbsp;</span></p>
</td>
<td width="89">
<p><span style="font-size: 18px;">اِلَى</span></p>
</td>
<td width="89">
<p><span style="font-size: 18px;">عَلَى</span></p>
</td>
<td width="125">
<p><span style="font-size: 18px;">مِنْ</span></p>
</td>
</tr>
<tr>
<td width="89">
<p>ব্যতিত</p>
</td>
<td width="89">
<p>জন্য</p>
</td>
<td width="89">
<p>দ্বারা</p>
</td>
<td width="89">
<p>মধ্যে</p>
</td>
<td width="89">
<p>&nbsp;দিকে</p>
</td>
<td width="89">
<p>উপরে</p>
</td>
<td width="125">
<p>হতে থেকে</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<table>
<tbody>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="137">
<p><span style="font-size: 18px;">كَ</span></p>
</td>
<td width="97">
<p><span style="font-size: 18px;">حَتّٰى</span></p>
</td>
<td width="224">
<p><span style="font-size: 18px;">&nbsp;&nbsp;&nbsp; تَ</span></p>
</td>
<td width="48">
<p><span style="font-size: 18px;">وَ</span></p>
</td>
<td width="101">
<p><span style="font-size: 18px;">عَنْ</span></p>
</td>
</tr>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="137">
<p>সামঞ্জস্যপূর্ণ</p>
</td>
<td width="97">
<p>যতক্ষন &nbsp;না</p>
</td>
<td width="224">
<p>শপথ অর্থে ( শুধু আল্লাহর জন্য )</p>
</td>
<td width="48">
<p>শপথ অর্থে</p>
</td>
<td width="101">
<p>সম্পর্কে</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="125">
<p><span style="font-size: 18px;">خَلَا</span></p>
</td>
<td width="125">
<p><span style="font-size: 18px;">مُذْ</span></p>
</td>
<td width="125">
<p><span style="font-size: 18px;">حَشَا</span></p>
</td>
<td width="125">
<p><span style="font-size: 18px;">رُبَّ</span></p>
</td>
<td width="125">
<p><span style="font-size: 18px;">مُنْذُ</span></p>
</td>
</tr>
<tr>
<td width="125">
<p>ব্যতিত</p>
</td>
<td width="125">
<p>&nbsp;যাবৎ</p>
</td>
<td width="125">
<p>&nbsp;ব্যতিত</p>
</td>
<td width="125">
<p>কতক</p>
</td>
<td width="125">
<p>যাবৎ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>কুরআন মাজীদে বহুল ব্যবহৃত&nbsp; حَرْفُ الْجَرِّ এর ব্যবহারঃ</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">١/ لَآكِلُوْنَ مِنْ شَجَرٍمِنْ زَقُّوْمٍ ، ٥٢/٥٦</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٢/ ثُمَّ جَعَلْنَاكَ عَلٰى شَرِيْعَةٍ&nbsp; ،١٨/٤٥</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٣/ قُلْ هَذِهِ سَبِيْلِى اَدْعُوْ إِلَى اللّٰهِ ،١٠٨/١٢</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٤/ وَجَاهِدُوْا فِى اللّٰهِ حَقَّ جِهَادِهِ ، ٧٨/٢٢</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٥/ اَلّذِيْنَ يُؤْمِنُوْنَ بِا لْغَيْبِ ، ٣/٢</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٦/ وَاصْبِرْلِحُكْمِ رَبِّكَ فَإِنَّكَ بِاَعْيُنِنَا ، ٤٨/٥٢</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٧/ يَسْاَلُوْنَكَ عَنِ السَّا عَةِ اَيّانَ مُرْسَاهَا ، ٤٢/٧٩</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٨/ وَالْعَصْرِ، ١/١٠٣</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">٩/ تَااللّٰهِ لَتُسْاَلُنَّ عَمَّاكُنْتُمْ تَفْتَرُوْنَ ، ٥٦/١٦</span></p>
<p><span style="font-size: 18px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="623">
<p><span style="font-size: 18px;">١٠/ إِنْ هُوَإلَّارَجٌلٌ بِهِ جِنَّةٌ فَتَرَبَّصُوْا بِهِ حَتَّى حِيْنٍ ، ٢٥/٢٣</span></p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>যের দাতা অব্যয়ের সঙ্গে সর্বনামের ব্যবহারঃ</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; অর্থ</p>
</td>
<td width="312">
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ব্যবহৃত রুপ</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="312">
<p>তার থেকে</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">مِنْ + هُ = مِنْهُ</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="312">
<p>তার দিকে</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">&nbsp;اِلَيْ + هُ = اِلَيْهِ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; তোমার উপর&nbsp;&nbsp;</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">عَلَى + كَ = عَلَيْكَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>আমার সাথে</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">بِ + يَ = بِيْ</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="312">
<p>তার জন্য</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">لِ + هُ = لَهُ</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="312">
<p>তমাদের সম্পর্কে</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">عَنْ + كُمْ = عَنْكُمْ</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="312">
<p>আমাদের উপরে</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">عَلَى + نَا = عَلَيْنَا</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="312">
<p>তাদের দিকে</p>
</td>
<td width="312">
<p><span style="font-size: 18px;">اِلٰى + هُنَّ = اِلَيْهِن&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>','হরফে-যর-বা-জের-দাতা-অব্যয়','হরফে_যর_বা_জের_দাতা_অব্যয়_1611833838.pdf','1','1','2021-01-28 11:37:18','2021-01-28 11:37:18'),('8','সংযোজক সর্বনাম (اَسْمَاءُالْمَوْصُوْلَةِ)','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ffff;"><strong>সংযোজক সর্বনাম (</strong><strong>اَسْمَاءُالْمَوْصُوْلَةِ</strong><strong>)</strong></span></p>
<p><span style="font-size: 18px;">اُعْبُدُوْارَبَّكُمُ الَّذِىْ خَلَقَكُمْ</span> <strong>&ldquo;ইবাদত কর তোমার প্রভুর যিনি তোমাকে সৃষ্টি করেছেন &ldquo;</strong>। &nbsp;</p>
<p>উপরোক্ত বাক্যে, اَلَّذِىْ ( যিনি ) শব্দটি সংযোজক&nbsp; সর্বনাম। এটা</p>
<p>رَبَّ ( প্রভু ) শব্দটিকে উল্লেখ করছে, যাকে &lsquo;পূর্ববর্তী&rsquo; (Antecedent) বলা হয়। পূর্ববর্তী এর অর্থ হলো যে শব্দটিকে আপনি পুনরায় উল্লেখ করছেন।</p>
<p>আরবি ভাষায় সংযোজক সর্বনামকে অবশ্যই তার &lsquo;পূর্ববর্তী&rsquo; (Antecedent)-এর সঙ্গে বচন ও লিঙ্গ ব্যাপারে মানানসই হতে হবে।</p>
<p><strong>সংযোজক সর্বনাম হলোঃ</strong></p>
<table>
<tbody>
<tr>
<td width="156">
<p><u>বহুবচন </u></p>
</td>
<td width="156">
<p><u>দ্বিবচন </u></p>
</td>
<td width="156">
<p><u>একবচন </u></p>
</td>
<td width="156">
<p><u>&nbsp;</u></p>
</td>
</tr>
<tr>
<td width="156">
<p><span style="font-size: 18px;"><u>اَلَّذِيْنَ</u></span></p>
</td>
<td width="156">
<p><span style="font-size: 18px;"><u>اَلَّذَانِ/ اَلّذَيْنِ</u></span></p>
</td>
<td width="156">
<p><span style="font-size: 18px;"><u>اَلَّذِىْ</u></span></p>
</td>
<td width="156">
<p><u>পুংলিঙ্গ </u></p>
</td>
</tr>
<tr>
<td width="156">
<p><span style="font-size: 18px;"><u>اَللَّائِ</u></span></p>
</td>
<td width="156">
<p><span style="font-size: 18px;"><u>اَلَّتَانِ/ اَلَّتَيْنِ</u></span></p>
</td>
<td width="156">
<p><span style="font-size: 18px;"><u>اَلَّتِىْ</u></span></p>
</td>
<td width="156">
<p><u>স্ত্রীলিংঙ্গ&nbsp; &nbsp;&nbsp;&nbsp;</u></p>
</td>
</tr>
</tbody>
</table>
<p><u>&nbsp;</u></p>
<p><u>اَلَّذِىْ</u> <u>এবং </u><u>اَلَّتِىْ</u> <u>শব্দ দুটির অর্থ হতে পারে, <strong>কে, কাকে, ঐ, যে</strong> । </u></p>
<p><u>اَلَّذِيْنَ</u> <u>শব্দটির অর্থ হতে পারে, <strong>তারা যারা, তারা যাদের, তাদের যারা</strong> ।</u></p>
<p><u>اَلَّذِىْ</u><u>, </u><u>اَلَّتِىْ</u> <u>এবং </u><u>اَلَّذِيْنَ</u> <u>রুপগুলি খুব ঘন ঘন কুরআনে আসে। </u></p>
<p><u>(১)</u><u>&nbsp; </u><u>&nbsp;</u><u>اُعْبُدُوْارَبَّكُمْ الَّذِىْ خَلَقَكُمْ</u></p>
<p><u>ইবাদত কর তোমাদের প্রতিপালকের <strong>যিনি তোমাদেরকে সৃষ্টি করেছেন</strong> ।</u></p>
<p><u>(২)</u><u>صِرَاطَ الَّذِيْنَ اَنْعَمْتَ عَلَيْهِم&nbsp; </u><u>&nbsp;</u><u>&nbsp;</u></p>
<p><u>তাদের পথে <strong>যাদেরকে আপনি অনূগ্রহ করেছেন</strong> । </u></p>
<p>&nbsp;</p>','সংযোজক-সর্বনাম-(اَسْمَاءُالْمَوْصُوْلَةِ)','সংযোজক_সর্বনাম_(اَسْمَاءُالْمَوْصُوْلَةِ)_1611834613.pdf','1','1','2021-01-28 11:50:13','2021-01-28 11:50:13'),('9','اَلْمُثَنَّى দ্বিবচন','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="color: #000000; background-color: #00ffff;"><span style="font-size: 24px; background-color: #00ffff;">اَلْمُثَنَّى</span> দ্বিবচন</span></p>
<p>শব্দের শেষে তানবিন থাকলে একবচনকে নির্দেশ করে । যেমন كِتَابٌ একটু বই । حَقِيْبَةٌ একটি ব্যাগ । ইসম مَرْفوْعٌ অবস্থাই থাকলে তার শেষে اَنِ যোগ করে এবং مَنْصُوْبٌ ও مَجْرُوْرٌ অবস্থায় থাকলে তার শেষে يْنِ যোগ করে দ্বিবচন করতে হয় ।</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَنْصُوْبٌ + مَجْرُوْرٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَرْفُوْعٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَرْفُوْعٌ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>كِتَابَيْنِ</p>
<p>দুটি বইয়ের/দুটি বইকে</p>
</td>
<td style="text-align: center;" width="208">
<p>كِتَابَانِ</p>
<p>দুটি বই</p>
</td>
<td style="text-align: center;" width="208">
<p>كِتَابٌ</p>
<p>একটি বই</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>طَلِبَيْنِ</p>
<p>দুজন ছাত্রকে/দুজন ছাত্রের</p>
</td>
<td style="text-align: center;" width="208">
<p>طَلِبَانِ</p>
<p>দুজন ছাত্র</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبٌ</p>
<p>একজন ছাত্র</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>طَالِبَتَيْنِ</p>
<p>দুজন ছাত্রীকে/দুজন ছাত্রীর</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبَتَانِ</p>
<p>দুজন ছাত্রী</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبَةٌ</p>
<p>একজন ছাত্রী</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>قَلْبَيْنِ</p>
<p>দুটি অন্তরের/অন্তরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>قَلْبَانِ</p>
<p>দুইটি অন্তর</p>
</td>
<td style="text-align: center;" width="208">
<p>قَلْبٌ</p>
<p>একটি অন্তর</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p style="text-align: center;"><span style="font-size: 24px;">اَلْمُثَنَّى</span></p>
</td>
<td width="312">
<p style="text-align: center;"><span style="font-size: 24px;">اَلْمُفْرَدُ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">عِنْدِى كِتَابَانِ</span></p>
<p>আমার কাছে দুটি বই</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">عِنْدِى كِتَابٌ</span></p>
<p>আমার কাছে একটি</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">رَأَيْتُ طَالِبَيْنِ</span></p>
<p>দুইজন ছাত্রকে দেখেছিলাম</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">رَأَيْتُ طَالِبًا</span></p>
<p>একজন ছাত্রকে দেখেছিলাম</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">هٰذَالِطَالِبَيْنِ</span></p>
<p>এটা দুজন ছাত্রের জন্য</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">هٰذَا لِطَالِبٍ</span></p>
<p>এটা একজন ছাত্রের জন্য</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">عِنْدِىْ حَقِبَتَانِ</span></p>
<p>আমার কাছে দুটি ব্যাগ</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">عِنْدِىْ حَقِيْبَةٌ</span></p>
<p>আমার কাছে একটি ব্যাগ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>দ্বিবচনগুলো মুদাফ হলে ن পড়ে যাবে । &nbsp;</p>
<p>&nbsp;</p>
<p>কুরআন মাজিদে দ্বিবচন বিশেষ্যের ব্যবহার</p>
<table>
<tbody>
<tr>
<td width="342">
<p style="text-align: center;">আয়্যাত</p>
</td>
<td width="144">
<p style="text-align: center;">আমল</p>
</td>
<td width="138">
<p style="text-align: center;">আমলকারি</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p><span style="font-size: 18px;">رَبَّنَاوَاجْعَلْنَامُسْلِمَيْنِلَكَ وَمِنْ ذُرِّيَّتِنَااُمَّةًمُسْلِمَةً لَكَ ٢:١٢٨</span></p>
</td>
<td style="text-align: center;" width="144">
<p>দ্বিতীয় রূপ</p>
</td>
<td style="text-align: center;" width="138">
<p><span style="font-size: 18px;">اِجْعَلْ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p><span style="font-size: 18px;">فَوَجَدَكَ فِيْهَارَجُلَيْنِ يَقْتَتِلَانِ ٢٨:١٥</span></p>
</td>
<td style="text-align: center;" width="144">
<p>দ্বিতীয় রূপ</p>
</td>
<td style="text-align: center;" width="138">
<p><span style="font-size: 18px;">وَجَدَ</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p><span style="font-size: 18px;">كِلْتَا الْجَنَّتَيْنِ آتَتْ اُكُلَهَا ١٨:٣٣</span></p>
</td>
<td style="text-align: center;" width="144">
<p>দ্বিতীয় রূপ</p>
</td>
<td style="text-align: center;" width="138">
<p><span style="font-size: 18px;">كِلْتَا</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p><span style="font-size: 18px;">وَاسْتَشْهِدُوْاشَهِيْدَيْنِ مِنْ رِجَالِكُمْ ٢:٢٨٢</span></p>
</td>
<td style="text-align: center;" width="144">
<p>দ্বিতীয় রূপ</p>
</td>
<td style="text-align: center;" width="138">
<p><span style="font-size: 18px;">اِسْتَشْهَدُوْا</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p><span style="font-size: 18px;">قُلْهَلْ تَرَبَّصُوْانَ بِنَااِلَّااِحْدَى الْحُسْنَيَيْنِ ٩:٥٢</span></p>
</td>
<td style="text-align: center;" width="144">
<p>দ্বিতীয় রূপ</p>
</td>
<td style="text-align: center;" width="138">
<p><span style="font-size: 18px;">احْدَى</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p><span style="font-size: 18px;">كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عَبَا دِنَا صَالِحَيْنِ ٦٦:١٠</span></p>
</td>
<td style="text-align: center;" width="144">
<p>দ্বিতীয় রূপ</p>
</td>
<td style="text-align: center;" width="138">
<p>تَحْتَ</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="342">
<p>فِيْهِمَا عَيْنَانِ تَجْرِيَانِ&nbsp; ٥٥:٥٠</p>
</td>
<td style="text-align: center;" width="144">
<p>প্রথম রূপ</p>
</td>
<td width="138">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>','اَلْمُثَنَّى-দ্বিবচন','اَلْمُثَنَّى_দ্বিবচন_1611850839.pdf','1','1','2021-01-28 16:20:39','2021-01-28 16:20:39'),('10','اَلْجَمْعُ বহুবচন','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ffff;"><span style="font-size: 24px; background-color: #00ffff;">اَلْجَمْعُ</span> বহুবচন</span></p>
<p><br />আরবিতে বহুবচন দুপ্রকার (১) جَمْعُ السَّالِمِ (২) جَمْعُ التَّكْسِيْرِ ভঙ্গুর বহুবচন । সুগঠিত বহুবচন দুই প্রকার (১) পুরুষবাচক সুগঠিত বহুবচন جَمْعُ الْمُذَكَّرِالسَّالِمُ (২) স্ত্রিবাচক সুগঠিত বহুবচন جَمْعُ الْمُؤَنَّثِ السَّالِمُ</p>
<p>পুরুষবাচক সুগঠিত বহুবচন এর ক্ষেত্রে ইসম مَرْفُوْعٌ অবস্থায় থাকলে তার শেষে وْنَ যোগ করে এবং مَنْصُوْبٌ ও مَجْرُوْرٌ অবস্থায় থাকলে তার শেষে يْنَ যোগ করে বহুবচন করতে হয় । কিছু ব্যতিক্রম বাদে সাধারণত ব্যক্তিবাচকের সুগঠিত বহুবচন হয় । বস্তুবাচকের ক্ষেত্রে পুরুষ বাচক সুগঠিত বহুবচন হয় না ।</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَنْصُوْبٌ/ مَجْرُوْرٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَرْفُوْعٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَرْفُوْعٌ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>مُسْلِمِيْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُسْلِمُوْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُسْلِمٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>মুসলিমদের/ মুসলিমদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>মুসলিমগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>একজন মুসলিম</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>مُؤْمِنِيْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُؤْمِنُوْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُؤْمِنٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>বিশ্বাসীদের/বিশ্বাসীদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>বিশ্বাসীগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>একজন বিশ্বাসী</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>مُنَافِقِيْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُنَافِقُوْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُنَافِقٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>কপ্তদের/কপটদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>কপটরা</p>
</td>
<td style="text-align: center;" width="208">
<p>একজন কপট</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>صَادِقِيْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>صَادِقُونَ</p>
</td>
<td style="text-align: center;" width="208">
<p>صَادِقٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>সত্যবাদীদের/সত্যবাদীদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>সত্যবাদীগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>একজন সত্যবাদী</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>صَابِرِيْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>صَابِرُوْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>صَابِرٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>ধৈর্যশীলগণ/ধৈর্যশীলদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>ধৈর্যশীলগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>একজন ধৈর্যশীল</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>صَائِمِيْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>صَائِمُوْنَ</p>
</td>
<td style="text-align: center;" width="208">
<p>صَائِمٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>রজাদারদের/রোজাদারদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>রোজাদারগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>একজন রোজাদার</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">اَلْجَمْعُ</span></p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">اَلْمُفْرَدُ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>هُمْ مُسْلِمُوْنَ</p>
<p>তারা মুসলিম</p>
</td>
<td style="text-align: center;" width="312">
<p>هُوَ مُسْلِمٌ</p>
<p>সে একজন মুসলিম</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>رَأَيْتُ مُسْلِمِيْنَ</p>
<p>মুসলিমদেরকে দেখেছিলাম</p>
</td>
<td style="text-align: center;" width="312">
<p>رَأَيْتُ مُسْلِمًا</p>
<p>একজন মুসলিমকে দেখেছিলাম</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>هٰذَا لِمُهَنْدِسِيْنَ</p>
<p>এটা প্রকৌশলীদের জন্য</p>
</td>
<td style="text-align: center;" width="312">
<p>هٰذَا لِمُهَنْدِسٍ</p>
<p>এটা একজন প্রকৌশলীর জন্য</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>স্ত্রীবাচক সুগঠিত বহুবচন এর ক্ষেত্রে ইসম مَرْفُوْعٌ অবস্থায় থাকলে তার শেষে اتٌ যোগ করে এবং مَنْصُوْبٌ ও مَجْرُوْرٌ অবস্থায় থাকলে তার শেষে اتٍ যোগ করে দ্বিবচন করতে হয় । স্ত্রিবাচক শব্দের শেষে গোল তা থাকলে সাধারণত এ ধরনের বহুবচন হয় ।</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="208">
<p>مَنْصُوْبٌ/مَجْرُوْرٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>مَرْفُوْعٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>مَرْفُوْعٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>مُسْلِمَاتٍ</p>
<p>মুসলিমাদের/মুসলিমাদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>مُسْلِمَاتٌ</p>
<p>মুসলিমাগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُسْلِمَةٌ</p>
<p>একজন মুসলিমাহ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>طَالِبَاتٍ</p>
<p>ছাত্রীদের/ছাত্রীদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبَاتٌ</p>
<p>ছাত্রীরা</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبَةٌ</p>
<p>একজন ছাত্রী</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>صَادِقَاتٍ</p>
<p>সত্যবাদী নারীরা</p>
</td>
<td style="text-align: center;" width="208">
<p>صَادِقَاتٌ</p>
<p>সত্যবাদী নারীরা</p>
</td>
<td style="text-align: center;" width="208">
<p>صَادِقَةٌ</p>
<p>একজন সত্যবাদী নারী</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>جَنَّاتٍ</p>
<p>বাগানগুলির/বাগানগুলিকে</p>
</td>
<td style="text-align: center;" width="208">
<p>جَنَّاتٌ</p>
<p>বাগানগুলো</p>
</td>
<td style="text-align: center;" width="208">
<p>جَنَّةٌ</p>
<p>একটি বাগান</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>مُؤْمِنَاتٍ</p>
<p>বিশ্বাসীনীদের/ বিশ্বাসীনীদেরকে</p>
</td>
<td style="text-align: center;" width="208">
<p>مُؤْمِنَاتٌ</p>
<p>বিশ্বাসীনীগণ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُؤْمِنَةٌ</p>
<p>একজন বিশ্বাসীনী</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">اَلْجَمْعُ</span></p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">اَلْمُفْرَدُ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>هُنَّ مُسْلِمَاتٌ</p>
<p>তারা মুসলিমা</p>
</td>
<td style="text-align: center;" width="312">
<p>هِىَ مُسْلِمَةٌ</p>
<p>সে একজন মুসলিমা</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>رَاَيْتُ مُسْلِمَاتٍ</p>
<p>মুসলিমাদের দেখেছিলাম</p>
</td>
<td style="text-align: center;" width="312">
<p>رَاَيْتُ مُسْلِمَةً</p>
<p>একজন মুসলিমাকে দেখেছিলাম</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>هٰذَا لِمُهَنْدِسَاتٍ</p>
<p>এটা নারী প্রকৌশলীদের জন্য</p>
</td>
<td style="text-align: center;" width="312">
<p>هٰذَا لِمُهَنْدِسٍ</p>
<p>এটা একজন নারী প্রকৌশলীর জন্য</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>সম্পূর্ণ নতুন শব্দ বিশিষ্ট বহুবচন। যেমনঃ</p>
<table>
<tbody>
<tr>
<td width="208">
<p>&nbsp;</p>
</td>
<td style="text-align: center;" width="208">
<p>اَلْجَمْعُ</p>
</td>
<td style="text-align: center;" width="208">
<p>اَلْمُفْرَدُ</p>
</td>
</tr>
<tr>
<td width="208">
<p style="text-align: center;">নারী</p>
</td>
<td style="text-align: center;" width="208">
<p>نِسَاءٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>اِمْرَأَةٌ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>বহুবচনগুলো মুদাফ হলে ن উঠে যায়।</p>
<table>
<tbody>
<tr>
<td width="208">
<p>মাদ্রাসার শিক্ষকগণ কোথায় ?</p>
</td>
<td style="text-align: center;" width="208">
<p>اَيْنَ مُدَرِّسُوْ الْمَدْرَسَةِ ؟</p>
</td>
<td style="text-align: center;" width="208">
<p>مُدَرِّسُوْنَ</p>
</td>
</tr>
<tr>
<td width="208">
<p>মাদ্রাসার শিক্ষকগণকে দেখেছিলাম</p>
</td>
<td style="text-align: center;" width="208">
<p>رَأَيْتُ مُدَرِّسِى الْمَدْرَسَةِ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُدَرِّسِيْنَ</p>
</td>
</tr>
<tr>
<td width="208">
<p>এটা মাদ্রাসার শিক্ষকগণের জন্য</p>
</td>
<td style="text-align: center;" width="208">
<p>هٰذَا لِمُدَرِّسِى الْمَدْرَسَةِ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُدَرِّسِيْنَ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>جَمْعُ التَّكْسِيْرِ ভঙ্গুর বহুবচনঃ এক্ষেত্রে মূল শব্দ ভেঙ্গে যায় । এর বিভিন্ন গঠন আছে । যেমনঃ</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="156">
<p>অর্থ&nbsp;</p>
</td>
<td style="text-align: center;" width="156">
<p>اَلْجَمْعُ</p>
</td>
<td style="text-align: center;" width="156">
<p>اَلْمُفْرَدُ</p>
</td>
<td width="156">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="156">
<p>নতুন</p>
</td>
<td style="text-align: center;" width="156">
<p>جُدُدٌ</p>
</td>
<td style="text-align: center;" width="156">
<p>جَدِيْدٌ</p>
</td>
<td width="156">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="156">
<p>বই</p>
</td>
<td style="text-align: center;" width="156">
<p>كُتُبٌ</p>
</td>
<td style="text-align: center;" width="156">
<p>كِتَابٌ</p>
</td>
<td width="156">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="156">
<p>রসূল</p>
</td>
<td style="text-align: center;" width="156">
<p>رُسُلٌ</p>
</td>
<td style="text-align: center;" width="156">
<p>رَسُوْلٌ</p>
</td>
<td width="156">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="156">
<p>শহর</p>
</td>
<td style="text-align: center;" width="156">
<p>مُدُنٌ</p>
</td>
<td style="text-align: center;" width="156">
<p>مَدِيْنَةٌ</p>
</td>
<td width="156">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>','اَلْجَمْعُ-বহুবচন-3917','اَلْجَمْعُ_বহুবচন_1611851448.pdf','1','1','2021-01-28 16:30:48','2021-01-28 16:33:37'),('11','مَوْصُوْفٌ এবং صِفَتٌ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ffff;"><span style="font-size: 24px; background-color: #00ffff;">مَوْصُوْفٌ</span> এবং <span style="font-size: 24px; background-color: #00ffff;">صِفَتٌ</span></span></p>
<p>যখন একটা إِسْمٌ বা বাক্য অন্য কোন إِسْمٌ এর দোষ-গুণ বর্ণনা করে তখন্ তাকে صِفَتٌ বলে ।</p>
<p>যার দোষ-গুণ বর্ণনা করে তাকে مَوْصُوفٌ বলে । صِفَتٌ ও مَوْصُوْفٌ&nbsp; এর মধ্যে চারটি বিষয়ে মিল থাকতে হবে ।</p>
<p>১। লিঙ্গ اَلْمُذَكَّرُ / اَلْمُؤَنَّثُ</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">বাংলা অর্থ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">صِفَتٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَوْصُوْفٌ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>একজন নতুন ছাত্র</p>
</td>
<td style="text-align: center;" width="208">
<p>جَدِيْدٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>একজন নতুন ছাত্রী</p>
</td>
<td style="text-align: center;" width="208">
<p>جَدِيْدَةٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبَةٌ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>২। হারাকাত مَرْفُوْعٌ / مَنْصُوْبٌ / مَجْرُوْرٌ</p>
<table>
<tbody>
<tr>
<td width="208">
<p style="text-align: center;"><span style="font-size: 18px;">বাংলা অর্থ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">صِفَتٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَوْصُوْفٌ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>বড় রুমের মধ্যে</p>
</td>
<td style="text-align: center;" width="208">
<p>الْكَبِيْرَةِ</p>
</td>
<td style="text-align: center;" width="208">
<p>فِى الْغُرْفَةِ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>নতুন শিক্ষক</p>
</td>
<td style="text-align: center;" width="208">
<p>جَدِيْدٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>مُدَرِّسٌ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>৩। নির্দিষ্টতা نَكِرَةٌ / مَعْرِفَةٌ</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">বাংলা অর্থ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">صِفَتٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَوْصُوْفٌ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>নতুন শিক্ষকটি</p>
</td>
<td style="text-align: center;" width="208">
<p>الْجَدِيْدُ</p>
</td>
<td style="text-align: center;" width="208">
<p>اَلْمُدَرِّسُ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>একজন নতুন শিক্ষক</p>
</td>
<td style="text-align: center;" width="208">
<p>جَدِيْدٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>مَدَرِّسٌ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>৪। বচন اَلْمُفْرَدُ / اَلتَّثْنِيَةُ / اَلْجَمْعُ</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">বাংলা অর্থ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">صِفَتٌ</span></p>
</td>
<td style="text-align: center;" width="208">
<p><span style="font-size: 18px;">مَوْصُوْفٌ</span></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>একজন নতুন ছাত্র</p>
</td>
<td style="text-align: center;" width="208">
<p>جَدِيْدٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>طَالِبٌ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="208">
<p>নতুন ছাত্ররা</p>
</td>
<td style="text-align: center;" width="208">
<p>جُدُدٌ</p>
</td>
<td style="text-align: center;" width="208">
<p>طُلَّابٌ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>কুরানিয় উদাহরণঃ</p>
<table>
<tbody>
<tr>
<td width="312">
<p>আর তাদের জন্য রয়েছে কঠোর শাস্তি&nbsp;</p>
</td>
<td style="text-align: right;" width="312">
<p>وَلَهُمْ عَذَابٌ عَظِيْمٌ</p>
</td>
</tr>
<tr>
<td width="312">
<p>সে তোমাদের প্রকাশ্য শত্রু</p>
</td>
<td style="text-align: right;" width="312">
<p>إِنَّهُ لَكُمْ عَدُوُّ مُّبِيْنٌ</p>
</td>
</tr>
<tr>
<td width="312">
<p>করুণাময় পালনকর্তার পক্ষ থেকে তাদেরকে বলা হবে সালাম</p>
</td>
<td style="text-align: right;" width="312">
<p>سَلَامٌ قَوْلًامِّن رَّبِّ رَّحِيْمٌ</p>
</td>
</tr>
<tr>
<td width="312">
<p>আপনার পালনকর্তা অবশ্যই পরাক্রমশালী, পরম দয়ালু</p>
</td>
<td style="text-align: right;" width="312">
<p>وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيْزُالرَّحِيْمُ</p>
</td>
</tr>
<tr>
<td width="312">
<p>আমাদেরকে সরল পথ দেখাও</p>
</td>
<td style="text-align: right;" width="312">
<p>إِهْدِنَا الصِّرَاطَ الْمُسْتَقِيْمٌ</p>
</td>
</tr>
<tr>
<td width="312">
<p>উজ্জল নক্ষত্র</p>
</td>
<td style="text-align: right;" width="312">
<p>اَلنَّجْمُ الثَّاقِبُ</p>
</td>
</tr>
</tbody>
</table>','مَوْصُوْفٌ-এবং-صِفَتٌ','مَوْصُوْفٌ_এবং_صِفَتٌ_1611851903.pdf','1','1','2021-01-28 16:38:23','2021-01-28 16:38:23'),('12','কাল অনুযায়ী ক্রিয়া দুই প্রকার','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ff00;">কাল অনুযায়ী ক্রিয়া দুই প্রকার</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>১। اَلْفِعْلُ الْمَاضِى অতীত কালের ক্রিয়া । যেমনঃ ذَهَبَ সে গিয়েছে ।</p>
<p>২। اَلْفِعْلُ الْمُضَارِعُ বর্তমান/ভবিষ্যত কালের ক্রিয়া ।যেমনঃ يَذْهَبُ সে যায়/যাবে ।</p>
<p>&nbsp;</p>
<p>কর্তার অবস্থা অনুযায়ী ক্রিয়া দুই প্রকারঃ</p>
<p>১। &nbsp;اَلْفِعْلُ الْمَعْرُوْفُ কর্তৃবাচ্যের ক্রিয়া যেখানে ক্রতা পরিচিত । যেমনঃ نَصَرَ সে সাহায্য করেছে ।</p>
<p>২।&nbsp; &nbsp;اَلْفِعْلُ الْمَجْهُوْلُকর্মবাচ্যের ক্রিয়া যেখানে ক্রতা অপরিচিত । যেমনঃ نُصِرَ তাকে সাহায্য করা</p>
<p>হয়েছে । কিন্তু কে করেছে তা উল্লেখ নেই ।</p>','কাল-অনুযায়ী-ক্রিয়া-দুই-প্রকার','কাল_অনুযায়ী_ক্রিয়া_দুই_প্রকার_1611993021.pdf','1','1','2021-01-30 07:50:22','2021-01-30 07:50:22'),('13','اَلْفِعْلُ الْمَاضِى অতীতকাল বাচক ক্রিয়া','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ff00; font-size: 18px;">اَلْفِعْلُ الْمَاضِى অতীতকাল বাচক ক্রিয়া</span></p>
<p>&nbsp;</p>
<p>اَلْفِعْلُ الْمَاضِى অতীতকাল বাচক ক্রিয়া</p>
<p>اَلْفِعْلُ الْمَاضِى এর সাধারন গঠন হলঃ فَعَلَ، فَعِلَ، فَعُلَ । অক্ষর তিনটি কে যথাক্রমে ف কালিমা, ع কালিমা, এবং ل কালিমা বলা হয় । আমরা খেয়াল করি ف এবং ل কালিমায় সর্বদা যবর হবে</p>
<p>কিন্তু ع কালিমায় যবর যের বা পেশ হতে পারে ।</p>
<table>
<tbody>
<tr>
<td width="150">
<p>&nbsp;</p>
</td>
<td width="58">
<p>فَعَلَ</p>
</td>
<td width="134">
<p>&nbsp;</p>
</td>
<td width="74">
<p>فَعِلَ</p>
</td>
<td width="142">
<p>&nbsp;</p>
</td>
<td width="66">
<p>فَعَلَ</p>
</td>
</tr>
<tr>
<td width="150">
<p>সে করুণা করেছে</p>
</td>
<td width="58">
<p>كَرُمَ</p>
</td>
<td width="134">
<p>সে শুনেছে</p>
</td>
<td width="74">
<p>سَمِعَ</p>
</td>
<td width="142">
<p>সে সাহায্য করছে</p>
</td>
<td width="66">
<p>نَصَرَ</p>
</td>
</tr>
<tr>
<td width="150">
<p>সে বড় হল</p>
</td>
<td width="58">
<p>كَبُرَ</p>
</td>
<td width="134">
<p>সে ভেবেছে</p>
</td>
<td width="74">
<p>حَسِبَ</p>
</td>
<td width="142">
<p>সে প্রহার করেছে</p>
</td>
<td width="66">
<p>ضَرَبَ</p>
</td>
</tr>
<tr>
<td width="150">
<p>সে ছোট হল</p>
</td>
<td width="58">
<p>صَغُرَ</p>
</td>
<td width="134">
<p>সে করেছে</p>
</td>
<td width="74">
<p>عَمِلَ</p>
</td>
<td width="142">
<p>সে লিখেছে</p>
</td>
<td width="66">
<p>كَتَبَ</p>
</td>
</tr>
<tr>
<td width="150">
<p>সে সহজ হল</p>
</td>
<td width="58">
<p>سَهُلَ</p>
</td>
<td width="134">
<p>সি শিখেছে</p>
</td>
<td width="74">
<p>عَلِمَ</p>
</td>
<td width="142">
<p>সে পড়েছে</p>
</td>
<td width="66">
<p>دَرَسَ</p>
</td>
</tr>
<tr>
<td width="150">
<p>সে কঠিন হল</p>
</td>
<td width="58">
<p>صعُبَ</p>
</td>
<td width="134">
<p>সে বুঝেছে</p>
</td>
<td width="74">
<p>فَهِمَ</p>
</td>
<td width="142">
<p>সে তালাশ করেছে</p>
</td>
<td width="66">
<p>بَحَثَ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p><strong>فَعَلُوْا</strong></p>
<p>তাহারা সকল পুরুষ করেছে</p>
<p>&nbsp;</p>
</td>
<td width="312">
<p><strong>فَعَلَ</strong></p>
<p>সে একজন পুরুষ করেছে</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>فَعَلْنَ</strong></p>
<p>তাহারা সকল মহিলা করেছে</p>
</td>
<td width="312">
<p><strong>فَعَلَتْ</strong></p>
<p>সে একজন মহিলা করেছে</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>فَعَلْتُمْ</strong></p>
<p>তোমরা সকল পুরুষ করছো</p>
</td>
<td width="312">
<p><strong>فَعَلْتَ</strong></p>
<p>তুমি একজন পুরুষ করছো</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>فَعَلْتُنَّ</strong></p>
<p>তোমরা সকল মহিলা করেছো</p>
</td>
<td width="312">
<p><strong>فَعَلْتِ</strong></p>
<p>তুমি একজন মহিলা করেছো</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>فَعَلْنَا</strong></p>
<p>আমরা করেছি</p>
</td>
<td width="312">
<p><strong>فَعَلْتُ</strong></p>
<p>আমি করেছি</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p><strong>ذَهَبُوْا</strong></p>
<p>তাহারা গিয়েছে ( পুরুষ )</p>
<p>&nbsp;</p>
</td>
<td width="312">
<p><strong>ذَهَبَ</strong></p>
<p>সে গিয়েছে ( পুরুষ )</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>ذَهَبْنَ</strong></p>
<p>তাহারা গিয়েছে ( মহিলা )</p>
</td>
<td width="312">
<p><strong>ذَهَبَتْ</strong></p>
<p>সে গিয়েছে ( মহিলা )</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>ذَهَبْتُمْ</strong></p>
<p>তোমরা গিয়েছো ( পুরুষ )</p>
</td>
<td width="312">
<p><strong>ذَهَبْتَ</strong></p>
<p>তুমি গিয়েছো ( পুরুষ )</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>ذَهَبْتُنَّ</strong></p>
<p>তোমরা গিয়েছো ( মহিলা )</p>
</td>
<td width="312">
<p><strong>ذَهَبْتِ</strong></p>
<p>তুমি গিয়েছো ( মহিলা )</p>
</td>
</tr>
<tr>
<td width="312">
<p><strong>ذَهَبْنَا</strong></p>
<p>আমরা গিয়েছি</p>
</td>
<td width="312">
<p><strong>ذَهَبْتُ</strong></p>
<p>আমি গিয়েছি</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p>كَتَبُوْا</p>
<p>তাহারা লিখেছে (পুরুষ )</p>
</td>
<td width="312">
<p>كَتَبَ</p>
<p>সে লিখেছে (পুরুষ )</p>
</td>
</tr>
<tr>
<td width="312">
<p>كَتَبْنَ</p>
<p>তাহারা লিখেছে ( মহিলা )</p>
</td>
<td width="312">
<p>كَتَبَتْ</p>
<p>সে লিখেছে (মহিলা )</p>
</td>
</tr>
<tr>
<td width="312">
<p>كَتَبْتُمْ</p>
<p>তোমরা লিখেছ ( পুরুষ )</p>
</td>
<td width="312">
<p>كَتَبْتَ</p>
<p>তুমি লিখেছ (পুরুষ )</p>
</td>
</tr>
<tr>
<td width="312">
<p>كَتَبْتُنَّ</p>
<p>তোমরা লিখেছ (মহিলা )</p>
</td>
<td width="312">
<p>كَتَبْتِ</p>
<p>তুমি লিখেছ (মহিলা )</p>
</td>
</tr>
<tr>
<td width="312">
<p>كَتَبْنَا</p>
<p>আমরা লিখেছি</p>
</td>
<td width="312">
<p>كَتَبْتُ</p>
<p>আমি লিখেছি</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p>قَرَاُوْا</p>
<p>তাহারা পড়েছে ( পুরুষ )</p>
</td>
<td width="312">
<p>قَرَاَ</p>
<p>সে পড়েছে ( পুরুষ )</p>
</td>
</tr>
<tr>
<td width="312">
<p>قَرَاْنَ</p>
<p>তাহারা পড়েছে ( মহিলা )</p>
</td>
<td width="312">
<p>قَرَاَتْ</p>
<p>সে পড়েছে ( মহিলা )</p>
</td>
</tr>
<tr>
<td width="312">
<p>قَرَاْتُمْ</p>
<p>তোমরা পড়েছ ( পুরুষ )</p>
</td>
<td width="312">
<p>قَرَاْتَ</p>
<p>তুমি পড়েছ ( পুরুষ )</p>
</td>
</tr>
<tr>
<td width="312">
<p>قَرَاْتُنَّ</p>
<p>তোমরা পড়েছ ( মহিলা )</p>
</td>
<td width="312">
<p>قَرَاْتِ</p>
<p>তুমি পড়েছ ( মহিলা )</p>
</td>
</tr>
<tr>
<td width="312">
<p>قَرَاْنَا</p>
<p>আমরা পড়েছি</p>
</td>
<td width="312">
<p>قَرَاْتُ</p>
<p>আমি পড়েছি</p>
</td>
</tr>
</tbody>
</table>
<p>কুরআনীয় উদাহরণ&nbsp;</p>
<table width="329">
<tbody>
<tr>
<td style="text-align: right;" width="329">
<p>اَلَّذِيْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="329">
<p>كَتَبَ عَلٰى نَفْسِهِ الرَّحْمَةِ&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="329">
<p>وَمَنْ شَكَرَفَاِنَّمَا يَشْكُرُ لِنَفْسِهِ&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="329">
<p>وَمَنْ كَفَرَ فَاِنَّ رَبِّىْ غَنِىٌّ كَرِيْمِ&nbsp;</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="329">
<p>خَلَقَ الْاِنْسَانَ&nbsp;</p>
</td>
</tr>
</tbody>
</table>','اَلْفِعْلُ-الْمَاضِى-অতীতকাল-বাচক-ক্রিয়া-1336','Arabic_Language_Teaching_Course_1612027205.pdf','1','1','2021-01-30 08:00:06','2021-01-30 17:20:05'),('14','اَلْمُضَارِعُ বর্তমান ও ভবিষ্যৎ কালের ক্রিয়া','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ff00; font-size: 18px;">اَلْمُضَارِعُ বর্তমান ও ভবিষ্যৎ কালের ক্রিয়া</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>তিন অক্ষর বিশিষ্ট ক্রিয়ামূল فَعَلَ، فَعِلَ، فَعُلَ এর اَلْمُضَارِعُ এর সাধারন রূপ، يَفْعُلُ &nbsp;يَفْعَلُ، يَفْعِلُ । যেমনঃ অতীত কালের ক্রিয়া ذَهَبَ এর বর্তমান কালের ক্রিয়ার রূপ হল يَذْهَبُ । আমরা লক্ষ করি ,</p>
<p>&nbsp;</p>
<ul>
<li>শুরুতেই اَلْمُضَارِعُ এর নির্দেশক একটি অতিরিক্ত বর্ণ ي এসেছে ।</li>
<li>ف কালিমায় সুকুন হয়েছে, ع কালিমায় যবর এসেছে এবং ل কালিমায় পেশ এসেছে ।</li>
</ul>
<p>তবে ع কালিমায় জের বা পেশ ও আসতে পারে । ع কালিমার হরকত পরিবর্তনের উপর ভিত্তি করে ক্রিয়া গুলোকে মোট ৬ টি গুরুপে ভাগ করা হয় যাকে ব্যাকরনের পরিভাষায় বাব বলা হয় ।</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="222">
<p>ع &nbsp;কালিমার হরকত পরিবর্তন</p>
</td>
<td style="text-align: center;" width="168">
<p>اَلْمُضَارِعُ</p>
</td>
<td style="text-align: center;" width="126">
<p>اَلْمَاضِى</p>
</td>
<td style="text-align: center;" width="108">
<p>বাবের নাম</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="222">
<p>পেশ / যবর</p>
</td>
<td style="text-align: center;" width="168">
<p>يَنْصُرُ</p>
</td>
<td style="text-align: center;" width="126">
<p>نَصَرَ</p>
</td>
<td style="text-align: center;" width="108">
<p>نَصَرَ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="222">
<p>যের / যবর</p>
</td>
<td style="text-align: center;" width="168">
<p>يَضْرِبُ</p>
</td>
<td style="text-align: center;" width="126">
<p style="text-align: center;">ضَرَبَ</p>
</td>
<td style="text-align: center;" width="108">
<p>ضَرَبَ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="222">
<p>যবর</p>
</td>
<td style="text-align: center;" width="168">
<p>يَفْتَحُ</p>
</td>
<td style="text-align: center;" width="126">
<p style="text-align: center;">فَتَحَ</p>
</td>
<td style="text-align: center;" width="108">
<p>فَتَحَ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="222">
<p>পেশ</p>
</td>
<td style="text-align: center;" width="168">
<p>يَكْرُمُ</p>
</td>
<td style="text-align: center;" width="126">
<p>كَرُمَ</p>
</td>
<td style="text-align: center;" width="108">
<p>كَرُمَ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="222">
<p>যবর / যের</p>
</td>
<td style="text-align: center;" width="168">
<p style="text-align: center;">يَسْمَعُ</p>
</td>
<td style="text-align: center;" width="126">
<p>سَمِعَ</p>
</td>
<td style="text-align: center;" width="108">
<p>سَمِعَ</p>
</td>
</tr>
<tr style="text-align: center;">
<td style="text-align: center;" width="222">
<p>যের</p>
</td>
<td style="text-align: center;" width="168">
<p>يَحْسَبُ</p>
</td>
<td style="text-align: center;" width="126">
<p>حَسِبَ</p>
</td>
<td style="text-align: center;" width="108">
<p>حَسِبَ</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="222">
<p>&nbsp;</p>
</td>
<td width="168">
<p>&nbsp;</p>
</td>
<td width="126">
<p>&nbsp;</p>
</td>
<td width="108">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: left;">اَلْفِعْلُ الْمُضَارِعُ, The Present / Future Tense</p>
<p style="text-align: left;">বর্তমান / ভবিষ্যত কালের সাধারণ ছক</p>
<p style="text-align: center;">&nbsp;</p>
<table>
<tbody>
<tr style="text-align: center;">
<td width="210">
<p>বহুবচন</p>
</td>
<td width="174">
<p>একবচন</p>
</td>
<td width="222">
<p>&nbsp;</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="210">
<p>يَفْعَلُوْنَ</p>
<p>তারা অনেক পুরুষ&nbsp; করছে / করবে</p>
</td>
<td width="174">
<p>يَفْعَلُ</p>
<p>সে একজন পুরুষ করছে / করবে</p>
</td>
<td width="222">
<p>Third Person Masculline Gender</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="210">
<p>يَفْعَلْنَ</p>
<p>তারা অনেক মহিলা করছে / করবে&nbsp;&nbsp;</p>
</td>
<td width="174">
<p>تفْعَلُ</p>
<p>সে একজন মহিলা করছে / করবে&nbsp;&nbsp;</p>
</td>
<td width="222">
<p>Third Person Feminine Gender</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="210">
<p>تَفْعَلُوْنَ</p>
<p>তোমরা অনেক পুরুষ করছ / করবে</p>
</td>
<td width="174">
<p>تَفْعَلُ</p>
<p>তুমি একজন পুরুষ করছ / করবে</p>
</td>
<td width="222">
<p>Second Person Masculline Gender</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="210">
<p>تَفْعَلْنَ</p>
<p>তোমরা অনেক মহিলা করছ / করবে</p>
</td>
<td width="174">
<p>تَفْعَلِيْنَ</p>
<p>তুমি একজন মহিলা করছ / করবে</p>
</td>
<td width="222">
<p>Second Person Feminine Gender</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="210">
<p>نَفْعَلُ</p>
<p>আমরা করছি / করব</p>
</td>
<td style="text-align: center;" width="174">
<p>اَفْعَلُ</p>
<p>আমি করছি / করব</p>
</td>
<td width="222">
<p style="text-align: center;">First Person</p>
</td>
</tr>
</tbody>
</table>','اَلْمُضَارِعُ-বর্তমান-ও-ভবিষ্যৎ-কালের-ক্রিয়া','اَلْمُضَارِعُ_বর্তমান_ও_ভবিষ্যৎ_কালের_ক্রিয়া_1611994137.pdf','1','1','2021-01-30 08:08:57','2021-01-30 08:08:57'),('15','بَابٌ (The Gate)-এর  আলোচনা','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ff00;">بَابٌ (The Gate)-এর&nbsp; আলোচনা</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>আরবী ভাষায় প্রতিটি ক্রিয়াপদকে বিভিন্ন গ্রুপে ভাগ করা হয়েছে । এ গ্রুপগুলোকে আরবী ভাষায় بَابٌ ( দরজা ) বলা হয় । মোট ৪৩ টি বাব রয়েছে । এর মধ্যে তিন অক্ষরের সহজ এবং বহুল ব্যবহৃত বাবের সংখ্যা মাত্র ৪ টি । আর তিন অক্ষর+ বাবের মধ্যে আরও ৮-১০ টি বাব কুরআন মাজীদে বেশি &nbsp;ব্যবহৃত হয়েছে ।</p>
<p>কতক বাব রয়েছে যেগুলো তিন অক্ষরে সিমাবদ্ধ । আর কতক এর অধিক অক্ষরের সমন্বয়ে গঠিত । প্রথমে তিন অক্ষর বিশিষ্ট بَابٌ- এর আলোচনা</p>
<p>কুরান মাজিদে তিন অক্ষর বিশিষ্ট بَابٌ- ছয়টি । এর মধ্যে প্রথম চারটি কুরআন মাজিদে&nbsp; বেশি ব্যবহৃত হয়েছে ।</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="60">
<p>১</p>
</td>
<td style="text-align: center;" width="252">
<p>نَصَرَ - يَنْصُرُ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="60">
<p>২</p>
</td>
<td style="text-align: center;" width="252">
<p>ضَرَبَ - يَضْرِبُ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="60">
<p>৩</p>
</td>
<td style="text-align: center;" width="252">
<p>سَمِعَ - يَسْمَعُ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="60">
<p>৪</p>
</td>
<td style="text-align: center;" width="252">
<p>فَتَحَ - يَفْتَحُ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="60">
<p>৫</p>
</td>
<td style="text-align: center;" width="252">
<p>كَرُمَ - يَكْرُمُ</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="60">
<p>৬</p>
</td>
<td style="text-align: center;" width="252">
<p>حَسِبَ - يَحْسَبُ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>আরবী ভাষায় ক্রিয়াপদের মূল অক্ষর এবং অতিরিক্ত অক্ষর নির্ণয় করার জন্য সুনির্দিষ্ট নিয়ম রয়েছে যা নিচে দেয়া হলোঃ</p>
<ul>
<li>ক্রিয়াপদকে আরবীতে فِعْلٌ বলা হয় ।</li>
<li>فِعْلٌ শব্দটি মূল অক্ষর ف &ndash; ع &ndash; ل</li>
<li>ف &ndash; ع &ndash; ل দিয়ে প্রতিটি ক্রিয়াপদকে তুলনা করা হয় ।</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>উদাহরণঃ</p>
<p>نَصَرَ &ndash; يَنْصُرُ</p>
<ul>
<li>ن- কে ف এর স্থানে ধরা হয় । এজন্য ن- কে ف কালিমা হয় ।</li>
<li>ص- আইন ع- এর স্থানে ধরা হয় । এজন্য ص- কে ع- বলা হয় ।</li>
<li>ر- কে লামের স্থানে ধরা হয় । এজন্য ر- কে ل- কালিমা বলা হয় ।</li>
</ul>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="205">
<p>فَعَلَ &ndash; يَفْعُلُ</p>
<p>نَصَرَ- يَنْصُرُ</p>
</td>
</tr>
</tbody>
</table>','بَابٌ-(the-gate)-এর--আলোচনা','بَابٌ_(The_Gate)-এর__আলোচনা_1611994638.pdf','1','1','2021-01-30 08:17:18','2021-01-30 08:17:18'),('16','اَلْمُجَرَّدُ এবং اَلْمَزِيْدُ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ff00; font-size: 18px;">اَلْمُجَرَّدُ এবং اَلْمَزِيْدُ</span></p>
<p>যেসকল ক্রিয়াপদ কেবল ক্রিয়ামূল দ্বারা গঠিত তাদের اَلْمُجَرَّدُ বলে। যেমনঃ زَلْزَلَ، ذَهَبَ ইত্যাদি ।</p>
<p>আর যেসকল ক্রিয়াপদ ক্রিয়ামূলের সাথে বিভিন্ন উপসর্গ যোগ হয়ে গঠিত হয় তাদের কে اَلْمَزِيْدُ বলে । যেমনঃ صَبَّحَ، اَسْلَمَ، جَاهَدَ، تَكَلَّمَ، تَعَارَفَ</p>
<p>ক্রিয়াপদের বিভিন্ন গঠন</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="102">
<p><span style="font-size: 18px;">اِسْمُ الْمَفْعُوْلٌ</span></p>
</td>
<td style="text-align: center;" width="90">
<p><span style="font-size: 18px;">اِسْمُ الْفَاعِلُ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">اَلْمَصْدَرُ</span></p>
</td>
<td style="text-align: center;" width="84">
<p><span style="font-size: 18px;">اَمْرٌ</span></p>
</td>
<td style="text-align: center;" width="102">
<p><span style="font-size: 18px;">اَلْمُضَارِعُ</span></p>
</td>
<td style="text-align: center;" width="102">
<p><span style="font-size: 18px;">اَلْمَاضِى</span></p>
</td>
<td width="48">
<p style="text-align: center;">নং</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُفَعَّلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُفَعِّلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>تَفْعِيْلٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>فَعِّلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يُفَعِّلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>فَعَّلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>১</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُفْعَلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُفْعِلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>اِفْعَالٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>اَفْعِلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يُفْعِلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>اَفْعَلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>২</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُفَاعَلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُفَاعِلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>فِعَالٌ،مُفَاعِلٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>فَاعِلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يُفَاعِلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>فَاعَلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>৩</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُتَفَعَّلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُتَفَعِّلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>تَفَعُّلٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>تَفَعَّلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يَتَفَعَّلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>تَفَعَّلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>৪</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُتَفَاعَلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُتَفَاعِلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>تَفَاعُلٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>تَفَاعَلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يَتَفَاعَلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>تَفَاعَلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>৫</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>-</p>
</td>
<td style="text-align: center;" width="90">
<p>مُنْفَعِلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>اِنْفِعَالٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>اِنْفَعِلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يَنْفَعِلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>اِنْفَعَلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>৬</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُفْتَعَلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُفْتَعِلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>اِفْتِعَالٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>اِفْتَعِلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يَفْتَعِلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>اِفْتَعَلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>৭</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>-</p>
</td>
<td style="text-align: center;" width="90">
<p>مُفْعَلٌّ</p>
</td>
<td style="text-align: center;" width="96">
<p>اِفْعِلَالٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>اِفْعَلَّ</p>
</td>
<td style="text-align: center;" width="102">
<p>يَفْعَلُّ</p>
</td>
<td style="text-align: center;" width="102">
<p>اِفْعَلَّ</p>
</td>
<td style="text-align: center;" width="48">
<p>৮</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُسْتَفْعَلٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُسْتَفْعِلٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>اِسْتِفْعَالٌ</p>
</td>
<td style="text-align: center;" width="84">
<p>اِسْتَفْعِلْ</p>
</td>
<td style="text-align: center;" width="102">
<p>يَسْتَفْعِلُ</p>
</td>
<td style="text-align: center;" width="102">
<p>اِسْتَفْعَلَ</p>
</td>
<td style="text-align: center;" width="48">
<p>৯</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>মনে রাখার জন্য কিছু পরিচিত উদাহরণ মুখস্ত রাখতে পারি</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="102">
<p><span style="font-size: 18px;">اِسْمُ الْمَفْعُوْلِ</span></p>
</td>
<td style="text-align: center;" width="96">
<p><span style="font-size: 18px;">اِسْمُ الْفَاعِل</span></p>
</td>
<td style="text-align: center;" width="90">
<p><span style="font-size: 18px;">اَلْمَصْدَرُ</span></p>
</td>
<td style="text-align: center;" width="90">
<p><span style="font-size: 18px;">اَمْرٌ</span></p>
</td>
<td style="text-align: center;" width="90">
<p><span style="font-size: 18px;">اَلْمُضَارِعُ</span></p>
</td>
<td style="text-align: center;" width="90">
<p><span style="font-size: 18px;">اَلْمَاضِى</span></p>
</td>
<td width="66">
<p style="text-align: center;">নং</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُسَبَّحٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مُسَبِّحٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَسْبِيْحٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>سَبِّحْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يُسَبِّحُ</p>
</td>
<td style="text-align: center;" width="90">
<p>سَبَّحَ</p>
</td>
<td style="text-align: center;" width="66">
<p>১</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُسْلَمٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مِسْلِمٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِسْلَامٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اَسْلِمْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يُسْلِمُ</p>
</td>
<td style="text-align: center;" width="90">
<p>اَسْلَمَ</p>
</td>
<td style="text-align: center;" width="66">
<p>২</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُجَاهَدٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مُجَاهِدُ</p>
</td>
<td style="text-align: center;" width="90">
<p>مُجَاهَدَةٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>جَاهِدْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يُجَاهِدُ</p>
</td>
<td style="text-align: center;" width="90">
<p>جَاهَدَ</p>
</td>
<td style="text-align: center;" width="66">
<p>৩</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُتَكَلَّمٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مُتَكَلِّمٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَكَلُّمٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَكَلَّمْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يَتَكَلَّمُ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَكَلَّمَ</p>
</td>
<td style="text-align: center;" width="66">
<p>৪</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُتَعَرَفٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مُتَعَارِفٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَعَارُفٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَعَارَفْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يَتَعَارَفُ</p>
</td>
<td style="text-align: center;" width="90">
<p>تَعَارَفَ</p>
</td>
<td style="text-align: center;" width="66">
<p>৫</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>&nbsp;</p>
</td>
<td style="text-align: center;" width="96">
<p>مُنْقَلِبٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِنْقِلَابٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِنْقَلِبْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يَنْقَلِبُ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِنْقَلَبَ</p>
</td>
<td style="text-align: center;" width="66">
<p>৬</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُخْتَلَفٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مُخْتَلِفٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِخْتِلَافٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِخْتَلِفْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يَخْتَلِفُ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِخْتَلَفَ</p>
</td>
<td style="text-align: center;" width="66">
<p>৭</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>&nbsp;</p>
</td>
<td style="text-align: center;" width="96">
<p>مُحْمَرٌّ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِحْمِرَارٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِحْمَرَّ</p>
</td>
<td style="text-align: center;" width="90">
<p>يَحْمَرُّ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِحْمَرَّ</p>
</td>
<td style="text-align: center;" width="66">
<p>৮</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="102">
<p>مُسْتَغْفَرٌ</p>
</td>
<td style="text-align: center;" width="96">
<p>مُسْتَغْفِرٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِسْتِغْفَارٌ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِسْتَغْفِرْ</p>
</td>
<td style="text-align: center;" width="90">
<p>يَسْتًغْفِرُ</p>
</td>
<td style="text-align: center;" width="90">
<p>اِسْتَغْفَرَ</p>
</td>
<td style="text-align: center;" width="66">
<p>৯</p>
</td>
</tr>
</tbody>
</table>','اَلْمُجَرَّدُ-এবং-اَلْمَزِيْدُ-7491','اَلْمُجَرَّدُ_এবং_اَلْمَزِيْدُ_1611994842.pdf','1','1','2021-01-30 08:20:42','2021-01-30 08:23:54'),('17','حَرْفُ النَّصْبِ যবর দানকারী অব্যয়','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #ffcc00; font-size: 18px;">حَرْفُ النَّصْبِ যবর দানকারী অব্যয়</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>হরফে নসব এমন হরফ&nbsp; যা ইসমের পূর্বে বসে তাঁকে মান্সুব করে। এদের মধ্যে রয়েছে ।</p>
<table>
<tbody>
<tr>
<td style="width: 252px;">
<p>নিশ্চয় আল্লাহ্&zwnj; ধৈর্যশীলদের সাথে আছেন</p>
</td>
<td style="width: 224px; text-align: center;">
<p>إِنَّ اللّٰهَ مَعَ الصّٰبِرِيْنَ</p>
</td>
<td style="width: 88px; text-align: center;">
<p>নিশ্চয়</p>
</td>
<td style="width: 77.6px; text-align: center;">
<p>إِنَّ</p>
</td>
</tr>
<tr>
<td style="width: 252px;">
<p>শুনেছি নিশ্চয় শিক্ষকটি নতুন</p>
</td>
<td style="width: 224px; text-align: center;">
<p>سَمِعْتُ أَنَّ المُدَرِّسَ جَدِيْدٌ</p>
</td>
<td style="width: 88px; text-align: center;">
<p>নিশ্চয়/যে</p>
</td>
<td style="width: 77.6px; text-align: center;">
<p>أَنَّ</p>
</td>
</tr>
<tr>
<td style="width: 252px;">
<p>ইমামটি যেন অসুস্থ</p>
</td>
<td style="width: 224px; text-align: center;">
<p>كَأَنَّ الْإِمَامَ مَرِيْضٌ</p>
</td>
<td style="width: 88px; text-align: center;">
<p>যেন</p>
</td>
<td style="width: 77.6px; text-align: center;">
<p>كَأَنَّ</p>
</td>
</tr>
<tr>
<td style="width: 252px;">
<p>তবে আল্লাহর আজাব কঠিন</p>
</td>
<td style="width: 224px; text-align: center;">
<p>وَلٰكِنَّ عَذَابَ اللّٰهَ شَدِيْدٌ</p>
</td>
<td style="width: 88px; text-align: center;">
<p>তবে</p>
</td>
<td style="width: 77.6px; text-align: center;">
<p>وَلٰكِنَّ</p>
</td>
</tr>
<tr>
<td style="width: 252px;">
<p>হয়ত ছাত্রটি অসুস্থ</p>
</td>
<td style="width: 224px; text-align: center;">
<p>لَعَلَّ الطَّالِبَ مَرِيْضٌ</p>
</td>
<td style="width: 88px; text-align: center;">
<p>হয়ত</p>
</td>
<td style="width: 77.6px; text-align: center;">
<p>لَعَلَّ</p>
</td>
</tr>
<tr>
<td style="width: 252px;">
<p>যদি বালকটি ফিরে আসত</p>
</td>
<td style="width: 224px; text-align: center;">
<p>لَيْتَ الْوَلَدَ عَائِدٌ</p>
</td>
<td style="width: 88px; text-align: center;">
<p>হায়, যদি</p>
</td>
<td style="width: 77.6px; text-align: center;">
<p>لَيْتَ</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>কুরানীয় উদাহরন</p>
<table>
<tbody>
<tr>
<td width="312">
<p>যে আপনার শত্রু, সেই তো লেজকাটা/ নির্বংশ</p>
</td>
<td style="text-align: right;" width="312">
<p>إِنَّ شَانِئَكَ هُوَ الْاَبْتَرُ</p>
</td>
</tr>
<tr>
<td width="312">
<p>নিশ্চয় মানুষ ক্ষতিগ্রস্ত</p>
</td>
<td style="text-align: right;" width="312">
<p>إِنَّ الْإِنْسَانَ لَفِى خُسْرٍ</p>
</td>
</tr>
<tr>
<td width="312">
<p>নিশ্চয় তোমার পালনকর্তার পাকড়াও অত্যান্ত কঠিন</p>
</td>
<td style="text-align: right;" width="312">
<p>إِنَّ بَطْشَ ربِّكَ لَشَدِيْدٌ</p>
</td>
</tr>
<tr>
<td width="312">
<p>সে মনে করে যে, তার অর্থ চিরকাল তার সাথে থাকবে</p>
</td>
<td style="text-align: right;" width="312">
<p>يَحْسَبُ اَنَّ مَالَهٗ اَخْلَدَهُ</p>
</td>
</tr>
<tr>
<td width="312">
<p>কিন্তু আল্লাহ্&zwnj; যার উপর ইচ্ছা, তার রসূলগনকে প্রধান্য দান করেন</p>
</td>
<td style="text-align: right;" width="312">
<p>وَلٰكِنَّ اللّٰهَ يُسَلِّطُ رُسُلَهٗ عَلٰى مَنْ يَشَاءُ</p>
</td>
</tr>
<tr>
<td width="312">
<p>কিন্তু তাদের অধিকাংশই তা জানে না</p>
</td>
<td style="text-align: right;" width="312">
<p>وَلٰكِنَّ اَكْثَرَهُمْ لَا يَعْلَمُوْنَ</p>
</td>
</tr>
<tr>
<td width="312">
<p>এবং কাফের বোলবে হায় আফসোস আমি যদি মাটি হয়ে যেতাম&nbsp;</p>
</td>
<td style="text-align: right;" width="312">
<p>وَيَقُوْلُ الْكَافِرُ يَالَيْتَنِى كُنْتُ تُرَابًا</p>
</td>
</tr>
</tbody>
</table>','حَرْفُ-النَّصْبِ-যবর-দানকারী-অব্যয়','حَرْفُ_النَّصْبِ_যবর_দানকারী_অব্যয়_1611995392.pdf','1','1','2021-01-30 08:29:52','2021-01-30 08:29:52'),('18','কর্মবাচ্যসূচক ( Passive ) ক্রিয়াপদ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px;"><span style="font-size: 24px;">(اَلْفِعْلُ الْمَجْهُوْلُ)</span></span>&nbsp;</p>
<p>যে ক্রিয়াপদের কর্তা অজ্ঞাত থাকে, তাকে اَلْفِعْلُ الْمَجْهُوْلُ বা কর্মবাচ্যসূচক (passive) ক্রিয়াপদ বলা হয়। এ ক্রিয়াপদটি বাক্যের সরাসরি কর্মপদকে পেশ দেয়। তবে অবশিষ্ট কর্মপদগুলো যবর বিশিষ্ট হয়ে এর সাথে ব্যবহৃত হতে পারে।</p>
<p>যেমনঃ</p>
<p>কুরআন মাজিদ থেকে কিছু উদাহরণ</p>
<table>
<tbody>
<tr>
<td width="551">
<p style="text-align: center;">আয়্যাত</p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">قُتِلَ الْاِنْسَانُ مَااَكْفَرَه ، ٨٠:١٧</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">يَا اَيُّهَاالَّذِيْنَ اٰمَنُوْا كُتِبَ عَلَيْكُمْ الصِّيَامُ ، ٢:١٨٣</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">شَهْرُرَمَضَانَ الَّذِىْ أُنْزِلَ فِيْهِ الْقُرْاٰنُ ، ٢:١٨٥</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">وَنُزِّلَ الْمَلَائِكَةُ تَنْزِلًا ، ٢٥:٢٥</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">لَوْلَاأُنْزِلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً ، ٢٥:٣٢</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">لَا يَخْلُقُوْنَ شَياًوَهُمْ يُخْلَقُوْنَ ، ٣:١٨٥</span></p>
</td>
</tr>
<tr>
<td style="text-align: right;" width="551">
<p><span style="font-size: 18px;">لَايُسْأَلُ عَمَّايَفْعَلُ وَهُمْ يُسْأَلُوْنَ ، ٢١:٢٣</span></p>
</td>
</tr>
</tbody>
</table>','কর্মবাচ্যসূচক-(-passive-)-ক্রিয়াপদ','কর্মবাচ্যসূচক_(_Passive_)_ক্রিয়াপদ_1611996443.pdf','1','1','2021-01-30 08:47:23','2021-01-30 08:47:23'),('19','كَانَ এর ব্যবহার','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">كَانَ এর ব্যবহার</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>كَانَ হল সহায়ক ক্রিয়া যার অর্থ &lsquo;&rsquo;ছিল&rsquo;&rsquo; । এটা নামবাচক বাক্যে ব্যবহৃত হয়ে ইসমকে মারফু এবং খবরকে মানসুব করে । তখন মুবতাদাকে বলা হয় اِسْمُ كَانَ ও খবরকে বলা হয় خبْرُ كَانَ ।</p>
<p>যেমনঃ كَانَ الطَّالِبُ مُجْتَهِدًا ছাত্রটি পরিশ্রমী ছিল । এখানে اَلطَّالِبُ হল اِسْمُ كَانَ এবং مُجْتَهِدًا হল خَبْرُكَانَ ।</p>
<p>কিছু উদাহরণঃ</p>
<table>
<tbody>
<tr>
<td width="312">
<p>হামিদ অসুস্থ ছিলো</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كَانَ حَامِدٌ مَرِيْضًا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তোমরা উৎফুল্ল ছিলে</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كَانَتْ عَاءِشَةُ ذَكِيَّةً</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>আয়েশা মেধাবী ছিলো</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنْتُمْ فَارِجِيْنَ</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p>সে একজন পুরুষ ছিল</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كَانَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তারা সকল পুরুষ ছিল</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كَانُوْ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>সে একজন মহিলা ছিল</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كَانَتْ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তারা সকল মহিলা ছিল</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنَّ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তুমি একজন পুরুষ ছিলে</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنْتَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তোমরা সকল পুরুষ ছিলে</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنْتُمْ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তুমি একজন মহিলা ছিলে</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنْتِ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তোমরা সকল মহিলা ছিলে</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنْتُنَّ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>আমি ছিলাম</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنْتُ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>আমরা ছিলাম</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">كُنَّا</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>কুরআনীয় উদাহরণ</p>
<table>
<tbody>
<tr>
<td width="312">
<p>ইব্রাহিম ইহুদী ছিলেননা এবং নাসারাও ছিলেননা</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">مَا كَانَ اِبْرَاهِيْمُ يَهُوْدِيًّا وَلَا نَصْرَانِيًّا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>অতঃপর তা হয়ে যাবে উতক্ষিপ্ত ধুলিকনা</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">فَكَانَتْ هَبَاءًمُّنْبَثًّا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>নিশ্চয় জাহান্নাম প্রতিক্ষায় থাকবে</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">اِنَّ جَحَنَّمَ كَانَتْ مِرْصَادًا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তারা বলে, তোমরা সত্যবাদী হলে বল এই ওয়াদা কবে পূর্ণ হবে ?</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">وَيَقُوْلُوْنَ مَتٰى هٰذَاالْوَعْدُ اِنْ كُنْتُمْ صَادِقِيْنَ</span></p>
</td>
</tr>
</tbody>
</table>','كَانَ-এর-ব্যবহার','كَانَ_এর_ব্যবহার_1612027615.pdf','1','1','2021-01-30 17:26:55','2021-01-30 17:26:55'),('20','لَيْسَ এর ব্যবহার','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ffff; font-size: 24px;">لَيْسَ এর ব্যবহার</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>لَيْسَ হল সহায়ক ক্রিয়া যার অর্থ &lsquo;&rsquo;নয়&rsquo;&rsquo; ইংরেজিতে &lsquo;&rsquo;not&rsquo;&rsquo;। এটা নামবাচক বাক্যে ব্যবহৃত হয় ।</p>
<p>যেমনঃ لَيسَ حَامِدٌ بِمُدَرِّسٍ &nbsp;&nbsp;হামিদ শিক্ষক নয় । এখানে حَامِدٌ হল اِسْمُ لَيْسَ এবং بِمُدَرِّسٍ হল خَبْرُلَيْسَ ।</p>
<p>لَيْسَ এর পরে সাধারণত بِ যোগ হয় । এর বর্তমান কালের রুপ নাই ।</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="402">
<p>সে একজন পুরুষ নয়</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَيْسَ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>তারা সকল পুরুষ নয়</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَيْسُوْا</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>সে একজন মহিলা নয়</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَيْسَتْ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>তারা সকল মহিলা নয়</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْنَ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>তুমি একজন পুরুষ নও</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْتَ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>তোমরা সকল পুরুষ নও</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْتُمْ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>তুমি একজন মহিলা নও</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْتِ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>তোমরা সকল মহিলা নও</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْتُنَّ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>আমি নই</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْتُ</span></p>
</td>
</tr>
<tr>
<td width="402">
<p>আমরা নই</p>
</td>
<td style="text-align: center;" width="204">
<p><span style="font-size: 18px;">لَسْنَا</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="312">
<p><strong>না বাচক</strong></p>
</td>
<td style="text-align: center;" width="312">
<p><strong>হ্যাঁ বাচক</strong></p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>لَيْسَ الْبَابُ بِمَفْتُوْحٍ</p>
<p>কলমটি ভাঙ্গা নয়</p>
</td>
<td style="text-align: center;" width="312">
<p>ااَلْبَابُ مَفْتُوْحٌ</p>
<p>কলমটি ভাঙ্গা</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="312">
<p>لَيْسَ الْكِتَابُ بِجَدِيْدٍ</p>
<p>বইটি নতুন নয়</p>
</td>
<td style="text-align: center;" width="312">
<p>اَلْكِتَابُ جَدِيْدٌ</p>
<p>বইটি নতুন</p>
</td>
</tr>
</tbody>
</table>','لَيْسَ-এর-ব্যবহার','لَيْسَ_এর_ব্যবহার_1612027959.pdf','1','1','2021-01-30 17:32:39','2021-01-30 17:32:39'),('21','اَمْرٌ আদেশ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="background-color: #00ff00; font-size: 24px;">اَمْرٌ আদেশ</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>اَمْرٌ বা আদেশ اَلْمُضَارِعُ ২য় পুরুষ হয় । আদেশ সর্বদা مَجْزُوْمٌ হয় । اَلْمُضَارِعُ থেকে কয়েকটি ধাপে এটা পরিবর্তিত হয় । যেমনঃ</p>
<ul>
<li>تَفْعَلُ এর اَلْمُضَارِعُ এর আলামত تَ এবং ل কালিমার পেশ পড়ে যাবে । শেষ مَجْزُوْمٌ আলামত &lsquo;&rsquo;সাকিন&rsquo;&rsquo; বসবে فْعَلْ</li>
<li>প্রথমে সাকিন বসায় উচ্চারন যায় না । তাই এখানে اِ বা اُ রূপে হামঝাতুল অয়াসলি আসবে , ع কালিমায় পেশ থাকলে اُ হবে আর ع কালিমায় যবর বা যের থাকলে اِ হবে ।</li>
</ul>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="208">
<p>তুমি যাও</p>
</td>
<td width="208">
<p>تَذْهَبُ &ndash; ذْهَبْ - اِذْهَبْ&nbsp;</p>
</td>
<td width="208">
<p>ع কালিমায় যবর</p>
</td>
</tr>
<tr>
<td width="208">
<p>তুমি সাহায্য কর</p>
</td>
<td width="208">
<p>تَنْصُرُ &ndash; نْصَرْ - اُنْصُرْ</p>
</td>
<td width="208">
<p>ع কালিমায় পেশ</p>
</td>
</tr>
<tr>
<td width="208">
<p>তুমি প্রহার কর</p>
</td>
<td width="208">
<p>تَضْرِبُ &ndash; ضْرَبْ - اِضْرِبْ</p>
</td>
<td width="208">
<p>ع কালিমায় যের</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="156">
<p><strong>আদেশ সূচক</strong></p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;"><strong>اَمرٌ</strong></span></p>
</td>
<td style="text-align: center;" width="192">
<p><strong>ভবিষ্যৎ কাল বাচক ক্রিয়া</strong></p>
</td>
<td style="text-align: center;" width="120">
<p><strong><span style="font-size: 18px;">اَلْمُضَارِعُ</span></strong></p>
</td>
</tr>
<tr>
<td width="156">
<p>তুমি যাও (পুরুষ)</p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;">اِذْهَبْ</span></p>
</td>
<td width="192">
<p>তুমি একজন পুরুষ যাবে</p>
</td>
<td style="text-align: center;" width="120">
<p><span style="font-size: 18px;">تَذْهَبُ</span></p>
</td>
</tr>
<tr>
<td width="156">
<p>তোমরা দুজন যাও (পুরুষ)</p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;">اِذْهَبَا</span></p>
</td>
<td width="192">
<p>তোমরা দুজন পুরুষ যাবে</p>
</td>
<td style="text-align: center;" width="120">
<p><span style="font-size: 18px;">تَذْهَبَانِ</span></p>
</td>
</tr>
<tr>
<td width="156">
<p>তোমরা সকলে যাও (পুরুষ)</p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;">اِذْهَبُوْا</span></p>
</td>
<td width="192">
<p>তোমরা সকল পুরুষ যাবে</p>
</td>
<td style="text-align: center;" width="120">
<p><span style="font-size: 18px;">تَذْهَبُوْنَ</span></p>
</td>
</tr>
<tr>
<td width="156">
<p>তুমি যাও (মহিলা)</p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;">اِذْهَبِىْ</span></p>
</td>
<td width="192">
<p>তুমি একজন মহিলা যাবে</p>
</td>
<td style="text-align: center;" width="120">
<p><span style="font-size: 18px;">تَذْهَبِيْنَ</span></p>
</td>
</tr>
<tr>
<td width="156">
<p>তোমরা দুজন যাও (মহিলা)</p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;">اِذْهَبَا</span></p>
</td>
<td width="192">
<p>তোমরা দুজন মহিলা যাবে</p>
</td>
<td style="text-align: center;" width="120">
<p><span style="font-size: 18px;">تَذْهَبَانِ</span></p>
</td>
</tr>
<tr>
<td width="156">
<p>তোমরা সকলে যাও (মহিলা)</p>
</td>
<td style="text-align: center;" width="156">
<p><span style="font-size: 18px;">اِذْهَبْنَ</span></p>
</td>
<td width="192">
<p>তোমরা সকল মহিলা যবে</p>
</td>
<td style="text-align: center;" width="120">
<p><span style="font-size: 18px;">تَذْهَبْنَ</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>কুরাআনীয় উদাহরণ</p>
<table>
<tbody>
<tr>
<td width="312">
<p>ফেরাউনের কাছে যাও</p>
</td>
<td width="312">
<p style="text-align: right;"><span style="font-size: 18px;">اِذْهَبْ اِلَي فِرْعَوْنَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তোমরা উভয়ে যাও আমার নির্দেশনাবলী নিয়ে</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">فَاذْهَبَا بِآيَاتِنَا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>শুনো, আনুগত্য কর এবং ব্যয় কর</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">وَاسْمَعُوا وَاَطِيْعُوْا وَاَنْفِقُوْا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তখন আমি বললাম, স্বিয় লাঠি দ্বারা আঘাত কর পাথরের উপরে</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">فَقُلْنَا اضْرِبْ بِّعَصَاكَ الْحَجَرَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>এবং যখন আমি আদমকে সেজদা করার জন্য ফেরেশতাগনকে নির্দেশ দিলাম</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">وَاذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوْا لِآدَمَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>সুতরাং তোমরা আমাকে স্বরণ কর, আমিও তোমাদের স্বরণ করব</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">فَاذْكُرُوْا نِى اَذْكُرْكُمْ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>এবং আমার কৃতঞতা প্রকাশ কর,অকৃতঞ হয়োনা</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">وَاشْكُرُوْالِى وَلَاتَكْفُرُوْنَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>অতঃপর আমার বান্দাদের অন্তর্ভুক্ত হয়ে যাও</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">فَادْخُلِى فِى عِبَادِى</span></p>
</td>
</tr>
</tbody>
</table>','اَمْرٌ-আদেশ-1510','اَمْرٌ_আদেশ_1612076063.pdf','1','1','2021-01-31 06:54:23','2021-01-31 07:00:45'),('22','نَهِى  নিষেধ','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 24px; background-color: #00ff00;">نَهِى&nbsp; নিষেধ</span></p>
<p style="text-align: left;">&nbsp;</p>
<p>نَهِى বা নিষেধ কেবল اَلْمُضَارِعُ এর ২য় পুরুষ হয় । নিষেধ সর্বদা مَجْزُوْمٌ হয় । اَلْمُضَارِعُ থেকে تَفْعَلُ এর পূর্বে না বাচক لَا বসে এবং মারফুর আলামত পেশ উঠে مَجْزُوْمٌ এর আলামত সাকিন হবে যেমনঃ لَا تَفْعَلْ</p>
<table>
<tbody>
<tr>
<td style="text-align: center;" width="228">
<p><strong>নিষেধ সূচক</strong></p>
</td>
<td style="text-align: center;" width="96">
<p><strong><span style="font-size: 18px;">نَهِى</span></strong></p>
</td>
<td style="text-align: center;" width="186">
<p><strong>ভবিষ্যৎকাল বাচক ক্রিয়া&nbsp;</strong></p>
</td>
<td style="text-align: center;" width="114">
<p><strong><span style="font-size: 18px;">اَلْمُضَارِعُ</span></strong></p>
</td>
</tr>
<tr>
<td width="228">
<p>তুমি করোনা (পুরুষ)</p>
</td>
<td width="96">
<p><span style="font-size: 18px;">لَا تَذْهَبْ</span></p>
</td>
<td width="186">
<p>তুমি একজন পুরুষ করবে</p>
</td>
<td style="text-align: center;" width="114">
<p><span style="font-size: 18px;">تَفْعَلُ</span></p>
</td>
</tr>
<tr>
<td width="228">
<p>তোমরা দুজন করোনা (পুরুষ)</p>
</td>
<td width="96">
<p><span style="font-size: 18px;">لَا تَذْهَبَا</span></p>
</td>
<td width="186">
<p>তোমরা দুজন পুরুষ করবে</p>
</td>
<td style="text-align: center;" width="114">
<p><span style="font-size: 18px;">تَفْعَلَانِ</span></p>
</td>
</tr>
<tr>
<td width="228">
<p>তোমরা স্ক্লে করোনা (পুরুষ)</p>
</td>
<td width="96">
<p><span style="font-size: 18px;">لَا تَذْهَبُوْا</span></p>
</td>
<td width="186">
<p>তোমরা সকল পুরুষ করবে</p>
</td>
<td style="text-align: center;" width="114">
<p><span style="font-size: 18px;">تَفْعَلُوْانَ</span></p>
</td>
</tr>
<tr>
<td width="228">
<p>তুমি করোনা (মহিলা)</p>
</td>
<td width="96">
<p><span style="font-size: 18px;">لَا تَذْهَبِى</span></p>
</td>
<td width="186">
<p>তুমি একজন মহিলা করবে</p>
</td>
<td style="text-align: center;" width="114">
<p><span style="font-size: 18px;">تَفْعَلِيْنَ</span></p>
</td>
</tr>
<tr>
<td width="228">
<p>তোমরা দুজন করোনা (মহিলা)</p>
</td>
<td width="96">
<p><span style="font-size: 18px;">لَا تَذْهَبَا</span></p>
</td>
<td width="186">
<p>তোমরা দুজন মহিলা করবে</p>
</td>
<td style="text-align: center;" width="114">
<p><span style="font-size: 18px;">تَفْعَلَانِ</span></p>
</td>
</tr>
<tr>
<td width="228">
<p>তোমরা সকলে করোনা (মহিলা)</p>
</td>
<td width="96">
<p><span style="font-size: 18px;">لَا تَذْهَبْنَ</span></p>
</td>
<td width="186">
<p>তোমরা সকল মহিলা করবে</p>
</td>
<td style="text-align: center;" width="114">
<p><span style="font-size: 18px;">تَفْعَلْنَ</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>কুরআনীয় উদাহরণ</p>
<table>
<tbody>
<tr>
<td width="312">
<p>তোমরা সুদ খেয়ো না</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">لَا تَأْكُلُوا الرِّبَا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তোমার আল্লাহর সাথে কোন উপাস্য সাব্যস্ত করোনা</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">وَلَا تَجْعَلُوْا مَعَ اللّٰهِ إِلٰهًا آخَرَ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>ওয়াদা পাকাপাকি করার পর তা ভঙ্গ করোনা</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">وَلَا تَنْقُضُوا الْاَيْمَانَ بَعْدَ تَوْكِيْدِهَا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>তোমরা সূর্যকে সেজদা করোনা, চন্দ্রকেও না</p>
</td>
<td style="text-align: right;" width="312">
<p><span style="font-size: 18px;">لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>','نَهِى--নিষেধ','نَهِى__নিষেধ_1612076327.pdf','1','1','2021-01-31 06:58:47','2021-01-31 06:58:47'),('23','حَرْفُ النِّدَاءِ সম্বোধনের অব্যয়','2','Arabic Language Teaching Course',NULL,NULL,'<p style="text-align: center;"><span style="font-size: 24px; color: #000000; background-color: #00ffff;">حَرْفُ النِّدَاءِ সম্বোধনের অব্যয়</span></p>
<p>কাউকে দাকার জন্য এ অব্যয়টি ব্যবহার হয় । একে حَرْفُ النِّدَاءِ বলে । হরফুন নিদার পর নির্দিষ্ট কাউকে ডাকলে ইসম গুলো মারফু হয় এবং শেষে তানবীন হয়না । তবে এর পরে مُضَافٌ কিংবা তা দারা অনির্দিষ্ট কাউকে ডাকলে মানসুব হয় । যেমনঃ يَا رَبَّ الْعٰلَمِيْنِ&nbsp; । আবার يَا এর পরে ال বিশিষ্ট পুরুষবাচক اِسْمٌ আসলে اَيُّهَا এবং ال বিশিষ্ট স্ত্রীবাচক اِسْمٌ আসলে اَيَّتُهَا যোগ করতে হয় ।</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="312">
<p>হে উস্তাজ</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">يَا اُسْتَاذُ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>হে মারইয়াম</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">يَا مَرْيَمُ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>হে আব্দুল্লাহ</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">يَا عَبْدَاللّٰهِ</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>হে মুমিনগণ</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">يَا اَيُّهَا الَّذِيْنَ آمَنُوْا</span></p>
</td>
</tr>
<tr>
<td width="312">
<p>হে প্রশান্ত মন</p>
</td>
<td style="text-align: center;" width="312">
<p><span style="font-size: 18px;">يَا اَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ</span></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>','حَرْفُ-النِّدَاءِ-সম্বোধনের-অব্যয়','حَرْفُ_النِّدَاءِ_সম্বোধনের_অব্যয়_1612345819.pdf','1','1','2021-02-03 09:50:19','2021-02-03 09:50:19'),('25','اَسْمَاءُ الظُّرُوْفِ','1',NULL,NULL,NULL,'<p style="text-align: center;"><span style="font-size: 18px; background-color: #00ffff;">اَسْمَاءُ الظُّرُوْفِ</span></p>
<p><span style="font-size: 18px;">اَسْمَاءُ الظُّرُوْفِ</span> &nbsp;: যে <span style="font-size: 18px;">إسم</span> স্থান বা কাল বুঝায় তাকে <span style="font-size: 18px;">إِسْمُ الظَّرْفِ</span> বলে ।</p>
<p><span style="font-size: 18px;">&nbsp;إِسْمُ الظَّرْف</span> দুই প্রকার <span style="font-size: 18px;">ظَرْفُ الْمَكَانِ</span> &nbsp;ও&nbsp; <span style="font-size: 18px;">ظَرْفُ الزَّمَانِ</span></p>
<p>১.<span style="font-size: 18px;">ظَرْفُ الزَّمَانِ</span> &nbsp;: যে ইসম কাল বুঝায়, তাকে <span style="font-size: 18px;">ظَرْفُ الزَّمَانِ</span> বলে ।</p>
<p>যেমনঃ <span style="font-size: 18px;">إذْ، إِذَا، مَتَى، أَيَانَ، أَمْسِ، مُذْ، مُنْذُ، قَبْلُ، بَعْدُ</span></p>
<p>২. <span style="font-size: 18px;">ظَرْفُ الْمَكَانِ</span> : যে ইসম স্থান বুঝায়, তাকে <span style="font-size: 18px;">ظَرْفُ الْمَكَانِ</span> বলে ।</p>
<p>যেমনঃ <span style="font-size: 18px;">فَوْقَ، تَحْتَ، أَمَامَ، خَلْفَ، وَرَاءَ، عِنْدَ، بَيْنَ</span></p>
<p>( <span style="font-size: 18px;">اَيْنَ، حَيْثُ، مَتَى، اَمْسِ</span> &nbsp;এগুলো মাবনি )</p>
<p>যেমনঃ <span style="font-size: 18px;">مِنْ حَيْثُ، مِنْ اَيْنَ، إِلٰى مَتَى</span></p>
<p>আল্লাহর বানীঃ</p>
<p><span style="font-size: 18px;">بَلْ اَحْيَاءٌ عِنْدَ رَبِّهِمْ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">إِذْيُبَايِعُوْنَكَ تَحْتَ الشَّجَرَةِ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">عَلَيْكُمْ عَذَابًامِّنْ فَوْقِكُمْ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">وَالْاَرضَ بَعْدَ ذَالِكَ دَحَاهَا&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-size: 18px;">وَمَا كُنْتَ بِجَانِبِ الْغَرْبِىِّ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p>&nbsp;</p>','اَسْمَاءُ-الظُّرُوْفِ-2921','اَسْمَاءُ_الظُّرُوْفِ_1632692589.pdf','1','1','2021-09-26 21:43:09','2021-09-26 21:51:42');

TRUNCATE media;

INSERT INTO media VALUES ('6','ইসিম,ফেয়েল,হরফ','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/McKZFwrlam8',NULL,NULL,'1','1','2020-01-19 14:31:07','2020-08-21 11:20:09'),('7','ইসমুন ইশারাহ','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/DYsqw_ksTUU',NULL,NULL,'1','1','2020-01-19 14:37:01','2020-08-21 11:22:19'),('8','Quranic Arabic Learning Course. Book-1. Lesson-1','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/-AYvc8H370Q',NULL,NULL,'1','1','2020-01-19 15:03:09','2020-08-21 11:30:45'),('9','হরফে জর','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/Lw48UFU34H8',NULL,NULL,'1','1','2020-01-19 17:01:54','2020-01-19 17:01:54'),('10','Quranic Arabic Learning Course. Book-1. Lesson-2','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/p6vJmtH-G5Y',NULL,NULL,'1','1','2020-01-19 17:11:38','2020-07-14 00:08:14'),('11','সর্বনাম','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/BzD3x8_g6v8',NULL,NULL,'1','1','2020-01-19 17:23:09','2020-01-19 17:23:09'),('12','Lesson Three','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/BzD3x8_g6v8',NULL,NULL,'1','1','2020-01-19 17:39:13','2020-01-19 17:39:13'),('13','Lesson Four Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/9ROlbiefxyY',NULL,NULL,'1','1','2020-01-19 17:54:47','2020-03-08 05:04:14'),('14','مُضَافٌ / مُضَافٌ إِلَيْهِ এর আলোচনা','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/6hntrdE6hgs',NULL,NULL,'1','1','2020-01-24 15:40:53','2020-03-08 05:11:42'),('15','إسْمُ الظَّرْفِ এর আলোচনা','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/9qaJg7QelW4',NULL,NULL,'1','1','2020-01-24 15:54:47','2020-03-08 05:19:41'),('16','Lesson Five Riding','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/NCQ5eqJp_UM',NULL,NULL,'1','1','2020-01-25 13:29:12','2020-03-08 05:28:52'),('17','Lesson Six Riding','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/IYmLSsVaJTc',NULL,NULL,'1','1','2020-02-01 09:36:48','2020-02-01 09:36:48'),('18','Lesson Seven Riding','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/lw063dCBz1I',NULL,NULL,'1','1','2020-02-01 09:48:58','2020-02-01 09:48:58'),('19','Lesson Eight Riding','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/SjEJjGpqU2U',NULL,NULL,'1','1','2020-02-01 09:57:18','2020-02-08 18:32:54'),('22','হরফে নিদা','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/PYxXWniUyzE',NULL,NULL,'1','1','2020-02-08 18:44:36','2020-02-08 18:44:36'),('23','ইসমুল মাউসুল','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/F4d1pK4UBpU',NULL,NULL,'1','1','2020-02-08 19:21:28','2020-02-08 19:21:28'),('24','فَاعِلٌ ( কর্তা )','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/WvJXwQYepg4',NULL,NULL,'1','1','2020-02-09 04:05:11','2020-02-09 04:05:11'),('25','লিঙ্গ আলোচনা','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/Vk63Tp5Yf04',NULL,NULL,'1','1','2020-02-09 17:31:11','2020-02-09 17:31:11'),('26','Lesson Nine Reading Part - 1','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/f0wlUHcKt8w',NULL,NULL,'1','1','2020-02-09 18:12:16','2020-02-21 01:14:56'),('27','Lesson Nine Reading Part - 2','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/Ct3aKip-UEY',NULL,NULL,'1','1','2020-02-09 18:47:42','2020-02-09 18:48:15'),('28','তেলাওয়াত','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/3GX0kDNth2w',NULL,NULL,'1','1','2020-02-10 15:46:05','2020-02-10 15:46:05'),('29','Lesson Ten Reading Part - 1','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/ssvSUFROysY',NULL,NULL,'1','1','2020-02-14 16:45:31','2020-02-14 16:45:31'),('30','Lesson Ten Reading Part - 2','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/ajlPitmsaGQ',NULL,NULL,'1','1','2020-02-15 14:02:00','2020-02-15 14:02:00'),('31','যুক্ত সর্বনামের অনুশীলনী','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/TX1eGp_8LY4',NULL,NULL,'1','1','2020-02-15 14:42:47','2020-02-15 14:42:47'),('32','Book-2, Lesson-1 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/lw6_7WI_zPQ',NULL,NULL,'1','1','2020-02-21 16:40:24','2020-02-21 16:40:24'),('33','Book-2 Lesson-2 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/OD8oXkfhyz8',NULL,NULL,'1','1','2020-03-01 04:37:23','2020-03-01 04:37:23'),('34','Book 2, Lesson 3, Reading Part-1','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/ImBbHnma4II',NULL,NULL,'1','1','2020-03-01 04:53:24','2020-03-01 04:53:24'),('36','Book-2 Lesson-3 Reading Part 2','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/Jg9HeZnap48',NULL,NULL,'1','1','2020-03-08 04:29:07','2020-03-08 04:29:07'),('37','Book 2 Lesson 3 Reading Part 3','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/-JjeyuuL6g4',NULL,NULL,'1','1','2020-03-08 04:32:11','2020-03-08 04:32:11'),('38','Book 2 Lesson 4 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/eU-oIBSq8Qg',NULL,NULL,'1','1','2020-03-08 04:47:46','2020-03-08 04:47:46'),('39','ইসমে ইশারাহ এর ব্যবহার','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/eMriT9-9OJ4',NULL,NULL,'1','1','2020-03-14 05:53:54','2020-03-14 05:53:54'),('40','Book - 2 Lesson - 5 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/bGC127W0Eh4',NULL,NULL,'1','1','2020-03-14 06:11:06','2020-03-14 06:25:36'),('41','Book - 2 Lesson - 6 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/OFlpFKCDIF0',NULL,NULL,'1','1','2020-03-14 06:23:28','2020-03-14 06:26:12'),('42','Book - 2 Lesson - 7 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/UwRLnA79B8E',NULL,NULL,'1','1','2020-03-15 04:20:07','2020-03-15 04:20:07'),('43','Book - 2 Lesson - 8 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/7ZfB0VXZxyQ',NULL,NULL,'1','1','2020-03-15 05:14:47','2020-05-05 12:10:04'),('46','اَقْسَامُ الْكَلِمَةِ','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','pdf',NULL,NULL,'_اَقْسَامُ_الْكَلِمَةِ.pdf',NULL,'1','1','2020-03-23 00:31:43','2020-03-23 00:31:43'),('47','اَلْمَعْرِفَةُ وَالنَّكِرَةُ','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','pdf',NULL,NULL,'_اَلْمَعْرِفَةِ_وَالنَّكِرَةً.pdf',NULL,'1','1','2020-03-23 00:37:07','2020-03-23 01:34:04'),('48','সংযোজক সর্বনাম','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','pdf',NULL,NULL,'_সংযোজক_সর্বনাম.pdf',NULL,'1','1','2020-03-23 00:39:31','2020-03-23 00:39:31'),('49','সর্বনাম','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','pdf',NULL,NULL,'_সর্বনাম.pdf',NULL,'1','1','2020-03-23 00:40:18','2020-03-23 00:40:18'),('50','হরফে যর বা যের দাতা অব্যয়','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','pdf',NULL,NULL,'_হরফে_যর_বা_যের_দাতা_অব্যয়.pdf',NULL,'1','1','2020-03-23 00:41:51','2020-03-23 00:41:51'),('51','Book - 2 Lesson - 9 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/tc6Ew7UnYZ0',NULL,NULL,'1','1','2020-04-25 11:46:34','2020-04-25 11:46:34'),('52','Book - 2 Lesson - 10 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/TQIxFgq5S9Y',NULL,NULL,'1','1','2020-04-26 09:57:49','2020-04-26 09:57:49'),('53','Book - 2 Lesson - 11 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/Fmn3q1p6rhc',NULL,NULL,'1','1','2020-05-01 16:08:57','2020-05-01 16:08:57'),('54','Book - 2 Lesson - 12 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/KrPgm_4ji4E',NULL,NULL,'1','1','2020-05-01 16:22:09','2020-05-01 16:22:09'),('55','Book - 2 Lesson - 13 Reading','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/bMOi3zhaZuw',NULL,NULL,'1','1','2020-05-02 10:43:22','2020-05-02 10:43:22'),('56','Quranic Arabic Learning Course. Book-3. Lesson-1','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/uwIgjISNu0E',NULL,NULL,'1','1','2020-06-15 00:17:04','2020-06-15 00:27:12'),('57','Quranic Arabic Learning Course. Book-3. Lesson-2','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/_ZXbjMkp81k',NULL,NULL,'1','1','2020-06-16 01:29:22','2020-06-16 01:29:22'),('58','Quranic Arabic Learning Course. Book-3. Lesson-3','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/DwEn-mVMzOQ',NULL,NULL,'1','1','2020-06-16 02:34:50','2020-06-16 02:34:50'),('59','Quranic Arabic Learning Course. Book-3. Lesson-4','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/bNZj9tNDTm0',NULL,NULL,'1','1','2020-06-16 23:53:09','2020-06-16 23:53:09'),('60','Quranic Arabic Learning Course. Book-3. Lesson-5','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/xBv6mMCShyM',NULL,NULL,'1','1','2020-06-17 00:30:29','2020-06-17 00:30:29'),('61','Quranic Arabic Learning Course. Book-3. Lesson-6','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/ATjKQjyWWZo',NULL,NULL,'1','1','2020-06-20 03:45:29','2020-06-20 03:47:41'),('62','Quranic Arabic Learning Course. Book-3. Lesson-7','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/I4Ow4iKt-fw',NULL,NULL,'1','1','2020-06-29 11:10:38','2020-06-29 11:10:38'),('63','Quranic Arabic Learning Course. Book-3. Lesson-8','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/WVLlsifR4hs',NULL,NULL,'1','1','2020-07-10 12:08:05','2020-07-10 12:08:05'),('64','Quranic Arabic Learning Course. Book-3. Lesson-9','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/wUItx1JLWvY',NULL,NULL,'1','1','2020-07-11 12:43:36','2020-07-11 12:43:36'),('65','Quranic Arabic Learning Course. Book-3. Lesson-10','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/gQQbji7ZfCI',NULL,NULL,'1','1','2020-07-13 00:02:30','2020-07-13 00:02:30'),('66','Quranic Arabic Learning Course. Book-4. Lesson-1','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/yVG6wg99AX8',NULL,NULL,'1','1','2020-07-21 04:17:27','2020-07-21 04:17:27'),('67','Quranic Arabic Learning Course. Book-4. Lesson-2','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/POCrb48YWOc',NULL,NULL,'1','1','2020-07-24 10:20:19','2020-07-24 10:20:19'),('68','Quranic Arabic Learning Course. Book-4. Lesson-3','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/hyO9ecKuzjk',NULL,NULL,'1','1','2020-07-24 12:32:55','2020-07-24 12:32:55'),('69','Quranic Arabic Learning Course. Book-4. Lesson-4','2','Arabic Language Teaching Course','["Arabic Language Teaching Course (Male)","Arabic Language Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/fWZzJoTql9E',NULL,NULL,'1','1','2020-07-24 17:33:35','2020-07-24 17:33:35'),('93','Quran Learning Course. Lesson-1','1','Quran Teaching Course','["Quran Teaching Course (Male)","Quran Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/1BvTr29kKFc',NULL,NULL,'1','1','2020-08-28 10:11:38','2020-08-28 10:11:38'),('95','Quran Learning Course. Lesson-2','1','Quran Teaching Course','["Quran Teaching Course (Male)","Quran Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/fhngLUDFlOU',NULL,NULL,'1','1','2020-08-28 10:28:23','2020-08-28 10:28:23'),('97','Quran Learning Course. Lesson-3,4,5','1','Quran Teaching Course','["Quran Teaching Course (Male)","Quran Teaching Course (Female)"]','video',NULL,'https://www.youtube.com/embed/DwKpXJltij4',NULL,NULL,'1','1','2020-08-28 10:51:02','2020-08-28 10:51:02'),('102','Quran Learning Course. Lesson - 6, 7, 8','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/NS5LdABp6bo',NULL,NULL,'1','1','2020-09-24 01:12:37','2020-09-24 01:12:37'),('103','Quran Learning Course. Lesson - 9, 10, 11','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/mFjamvt0HyA',NULL,NULL,'1','1','2020-09-24 01:35:28','2020-09-24 01:35:28'),('104','Quran Learning Course. Lesson -12','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/sgINmy_i8Ac',NULL,NULL,'1','1','2020-10-01 16:14:05','2020-10-01 16:14:05'),('105','Quran Learning Course. Lesson -13','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/bNIAnsmef1g',NULL,NULL,'1','1','2020-10-01 16:16:17','2020-10-01 16:16:17'),('106','Quran Learning Course. Lesson -14','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/uXYaZL_HTSQ',NULL,NULL,'1','1','2020-10-01 16:18:03','2020-10-01 16:18:03'),('107','Quran Learning Course. Lesson -15','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/wjLsJIUThyc',NULL,NULL,'1','1','2020-10-01 16:19:18','2020-10-01 16:19:18'),('108','Quran education course. Lesson-16','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/n9DSUQLp3K4',NULL,NULL,'1','1','2020-10-06 16:24:50','2020-10-06 16:24:50'),('109','Quran education course. Lesson-17','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/Qjt8wT-hvbE',NULL,NULL,'1','1','2020-10-06 16:36:50','2020-10-06 16:36:50'),('110','Quran education course. Lesson-18','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/59AQsvxwj6g',NULL,NULL,'1','1','2020-10-06 16:41:20','2020-10-06 16:41:20'),('111','test pdf file','1','Quran Teaching Course',NULL,'pdf',NULL,NULL,'_test_pdf_file.pdf',NULL,'1','1','2020-12-14 19:23:51','2020-12-15 20:01:53'),('112','সরফ্‌','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_সরফ্‌.pdf',NULL,'1','1','2020-12-19 04:13:39','2020-12-19 04:13:39'),('113','ইসমে ইশারাহ','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_ইসমে_ইশারাহ.pdf',NULL,'1','1','2020-12-19 04:15:51','2020-12-19 04:15:51'),('114','অতীত ক্রিয়া','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_অতীত_ক্রিয়া.pdf',NULL,'1','1','2020-12-19 04:16:24','2020-12-19 04:16:24'),('115','এরাবিক গণনা ১-১০','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_এরাবিক_গণনা_১-১০.pdf',NULL,'1','1','2020-12-19 04:18:15','2020-12-19 04:18:15'),('116','بَابٌ (The Gate)-এর  আলোচনা','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_بَابٌ_(The_Gate)-এর__আলোচনা.pdf',NULL,'1','1','2020-12-19 04:24:44','2020-12-19 04:24:44'),('117','বহুবচন','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_বহুবচন.pdf',NULL,'1','1','2021-01-07 14:41:51','2021-01-07 14:41:51'),('119','Passive','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_Passive.pdf',NULL,'1','1','2021-01-09 16:54:44','2021-01-09 16:54:44'),('120','দ্বিবচন','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_দ্বিবচন.pdf',NULL,'1','1','2021-01-09 17:01:45','2021-01-09 17:01:45'),('121','حَرْفُ النَّصْبِ যবর দানকারী অব্যয়','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_حَرْفُ_النَّصْبِ_যবর_দানকারী_অব্যয়.pdf',NULL,'1','1','2021-01-15 02:29:36','2021-01-15 02:29:36'),('122','Book-3 / Lesson-1','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_Book-3_/_Lesson-1.pdf',NULL,'1','1','2021-01-15 02:31:21','2021-01-15 02:31:21'),('123','لَيْسَ এর ব্যবহার','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_لَيْسَ_এর_ব্যবহার.pdf',NULL,'1','1','2021-01-17 16:51:21','2021-01-17 16:51:21'),('124','مَوْصُوْفٌ এবং صِفَتٌ','2','Arabic Language Teaching Course',NULL,'pdf',NULL,NULL,'_مَوْصُوْفٌ_এবং_صِفَتٌ.pdf',NULL,'1','1','2021-01-19 15:58:53','2021-01-19 15:58:53'),('125','Quran education course. Lesson-19','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/YO6TD1QnqR4',NULL,NULL,'1','1','2021-02-01 03:51:27','2021-02-01 03:51:27'),('126','Quran education course. Lesson-20','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/g3AQDvBT-nE',NULL,NULL,'1','1','2021-02-01 03:55:53','2021-02-01 03:55:53'),('127','Quran education course. Lesson-21','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/4MO4JyJ0lV0',NULL,NULL,'1','1','2021-02-02 17:01:35','2021-02-02 17:01:35'),('128','Quran education course. Lesson-22','1','Quran Teaching Course',NULL,'video',NULL,'https://www.youtube.com/embed/jFvV0E3Pg-0',NULL,NULL,'1','1','2021-02-02 17:03:27','2021-02-02 17:03:27'),('129','Teaching','2',NULL,NULL,'video',NULL,'Teaching',NULL,NULL,'1','0','2021-09-26 21:23:30','2021-09-26 21:23:58');

TRUNCATE migrations;

INSERT INTO migrations VALUES ('1','2014_10_12_000000_create_users_table','1'),('2','2014_10_12_100000_create_password_resets_table','1'),('3','2019_08_19_000000_create_failed_jobs_table','1'),('4','2019_12_06_144521_create_sections_table','1'),('5','2019_12_06_144609_create_contents_table','1'),('6','2019_12_06_145544_create_media_table','1'),('7','2019_12_28_203938_create_photos_table','1'),('8','2019_12_30_192528_create_courses_table','1'),('9','2019_12_30_194956_create_blogs_table','1'),('10','2020_01_01_132045_create_course_details_table','1'),('11','2020_01_04_131546_create_contacts_table','1');

TRUNCATE notices;

INSERT INTO notices VALUES ('1','অভিভাবকদের প্রতি কিছু নির্দেশনা ২০২০','<p>আপনারা সকলেই অবগত যে, বৈশ্বিক মহামারির কারনে আমরা ২য় সাময়িক পরীক্ষার পর থেকেই অনলাইনে স্কুলের কার্যক্রম পরিচালনা করে আসছি। আমাদের সর্বোচ্চ চেষ্টা ছিল আমাদের সন্তানদের এই বিরূপ পরিস্থিতির মধ্যেও পড়াশোনার সাথে কিছুটা সম্পৃক্ত রাখা, সিলেবাস শেষ করা বা বার্ষিক পরীক্ষায় ভালো নাম্বার পাওয়া কোনোভাবেই এর উদ্দেশ্য ছিল না। আমরা বিভিন্ন সময়ে জানতে পেরেছি যে, ব্যক্তিগত বা পারিবারিক বিভিন্ন অসুবিধার কারনে অনেক অভিভাবক বা শিক্ষার্থীর পক্ষে স্বাভাবিকভাবে অনলাইন ক্লাস বা পড়াশোনার কার্যক্রম চালিয়ে যাওয়া সম্ভবপর হয়নি। সার্বিক অবস্থা বিবেচনা করে বাংলাদেশ সরকারও এবার উচ্চ মাধ্যমিকের মত জরুরী পরীক্ষাও স্থগিত রেখেছে। আর ৬ষ্ঠ থেকে ৯ম শ্রেণি পর্যন্ত সরকারিভাবে এ্যাসাইনমেন্ট প্রকাশ করা হচ্ছে যা আমরা আমাদের শিক্ষার্থীদের যথাসময়ে অবহিত করছি।</p>
<p>সরকারি নির্দেশনা ও বর্তমান পরিস্থিতি বিবেচনা করে এস.সি.ডি স্কুলও সকল শিক্ষার্থীকে পরবর্তি ক্লাসে কোনো ধরনের পরীক্ষা ছাড়াই উত্তীর্ণ করার সিদ্ধান্ত নিয়েছে। তবে, স্কুল থেকে একটি ঐচ্ছিক মূল্যায়ন পরীক্ষার ব্যবস্থা করা হয়েছে যা আগামী ২৯ নভেম্বর থেকে অনুষ্ঠিত হবে, ইন-শা-আল্লাহ।&nbsp;<strong>বিশেষভাবে উল্লেখ্য যে, উক্ত পরীক্ষায় অংশগ্রহণ করা না করা সম্পূর্ণ ঐচ্ছিক একটি বিষয়। অর্থাৎ, উক্ত মূল্যায়ন পরীক্ষায় অংশগ্রহণ করা বা না করার সাথে পরবর্তি শ্রেণিতে উন্নিত হওয়ার বিষয়টি কোনোভাবেই সম্পর্কযুক্ত থাকছে না।</strong>&nbsp;তবে বিগত দিনগুলোতে আমাদের শিক্ষার্থীরা যা যা অধ্যয়ন করেছে, তা মূল্যায়ন করতে এই পরীক্ষায় অংশগ্রহণ করা যাবে এবং আমাদের উস্তাজ/উস্তাজারা তা নিয়মতান্ত্রিকভাবে মূল্যায়ন করবেন, ইন-শা-আল্লাহ।</p>
<p>এই মূল্যায়ন পরীক্ষার পুরো প্রক্রিয়াটি আমরা ২য় সাময়িক পরীক্ষার আদলেই করার পরিকল্পনা নিয়েছি। যেমন, আমরা মূল্যায়ন পরীক্ষার প্রশ্ন পরীক্ষার দিন সকালে ওয়েবসাইটে পাবলিশ করবো, শিক্ষার্থীরা বাসায় বসেই মূল্যায়ন পরীক্ষায় অংশগ্রহণ করবে এবং খাতার ছবি তুলে তা স্কুলের নির্দিষ্ট ই-মেইল-এ শেয়ার করবে, ইত্যাদি। বিস্তারিত আমরা যথাসময়েই জানিয়ে দিব ইন-শা-আল্লাহ।</p>
<p>আল্লাহ সুবহানাহু ওয়া তায়ালার কাছে অশেষ শুকরিয়া আদায় করছি যে, তিনি এই সংকটকালীন সময়েও আমাদের স্কুলটিকে টিকিয়ে রেখেছেন। পাশাপাশি আমরা এস.সি.ডি স্কুলের সাথে সম্পৃক্ত সকল অভিভাবক, ওস্তাজ/ওস্তাজা, শিক্ষাথী এবং যারা এই কমিউনিটি স্কুলটির জন্য দু&rsquo;আ করেছেন এবং আর্থিক ও মানসিকভাবে সাহায্য করেছেন, তাদের সবাইকে আল্লাহ সুবহানাহু ওয়া তায়ালা উত্তম প্রতিদান দিন, এই দু&rsquo;আ করছি।</p>','_অভিভাবকদের_প্রতি_কিছু_নির্দেশনা_২০২০.pdf','অভিভাবকদের-প্রতি-কিছু-নির্দেশনা-২০২০','2020-12-01',NULL,'0','1','2020-11-30 18:35:36','2020-12-01 12:20:51'),('2','হিফযুল কুরআন ও আরবী ভাষা শিক্ষা বিভাগ 2020','<p>নার্সারি, কেজি ও ১ম শ্রেণি</p>
<ul>
<li>নার্সারি, কেজি ও ১ম শ্রেণির পরীক্ষার্থীদের প্রশ্ন ও উত্তরপত্র আগামী ২৬-২৮ তারিখের মধ্যে স্কুল প্রাঙ্গন থেকে সংগ্রহ করতে হবে। প্রত্যেক শিক্ষার্থীর জন্য আলাদা খাম রাখা থাকবে।</li>
<li>অভিভাবকগন ২৯ নভেম্বর &ndash; ১০ ডিসেম্বর-এর মধ্যে সুবিধামত সময়ে মূল্যায়ন পরীক্ষার প্রশ্ন বের করে পরীক্ষা নিবেন।</li>
<li>পরীক্ষা শেষ হলে যত্ন করে খাতাগুলো বাসায় রেখে দিবেন, সব পরীক্ষা শেষ করে আগামী ১৩ ডিসেম্বর-এর মধ্যে সবগুলো খাতা ঐ একই খামে ভরে স্কুলে পৌছে দিবেন, ইন-শা-আল্লাহ।</li>
</ul>
<h4 class="has-text-align-center"><strong><span class="has-inline-color has-vivid-cyan-blue-color">২য় থেকে ১০ম শ্রেণী</span></strong></h4>
<ul>
<li>২য় শ্রেণি থেকে ১০ম শ্রেণির মূল্যায়ন পরীক্ষার্থীদের অভিভাবকগণ দিস্তা কাগজ কিনে পরীক্ষার খাতার মতো বানিয়ে নিবেন।</li>
<li>৩য় শ্রেণি পর্যন্ত রুল করা কাগজে (বাংলা, ইংরেজি ও অংক এই তিনটি মূল্যায়ন পরীক্ষাই বাংলা খাতার মত রুল করা খাতায় নিতে হবে), ৪র্থ শ্রেণি থেকে সাদা কাগজে লিখবে। সবগুলো বিষয়ের মূল্যায়ন পরীক্ষার জন্য আগে থেকেই খাতা বানিয়ে রাখবেন। অতিরিক্ত কাগজ প্রয়োজন হলে, তা যেন হাতের কাছে থাকে খেয়াল রাখবেন।</li>
<li>উত্তরপত্রে শুরুতে অর্থাৎ, প্রথম পৃষ্ঠায় অবশ্যই এই তথ্যগুলো থাকতে হবে। এই তথ্যগুলো লেখার পর আড়াআড়ি (Horizontally) একটি দাগ দিতে হবে। তার নিচ থেকে উত্তর লেখা শুরু করতে হবে।</li>
</ul>',NULL,'হিফযুল-কুরআন-ও-আরবী-ভাষা-শিক্ষা-বিভাগ-2020','2020-11-30',NULL,'1','1','2020-11-30 18:45:55','2020-12-01 12:21:32'),('3','এরাবিক ভাষা শিক্ষা কোর্স','<p>আসসালামু আলাইকুম আইকিউএসের &lsquo;&rsquo;এরাবিক ভাষা শিক্ষা কোর্সের&rsquo;&rsquo; সকল শিক্ষার্থীদের অবগতির জন্য যাচ্ছে যে আপনারা যারা আইকিউএসের কোর্স ফি বিকাশে পেমেন্ট করবেন তারা বিকাশের খরচসহ পেমেন্ট করবেন, এবং বিকাশ করার পর অবশ্যই ম্যসেঞ্জারে জানিয়ে দিবেন আপানার বিকাশ নাম্বারের লাস্ট থ্রি ডিজিট এবং আপনার নাম ইনশাআল্লাহ ।</p>',NULL,'এরাবিক-ভাষা-শিক্ষা-কোর্স','2020-12-01',NULL,'1','0','2020-12-01 11:55:45','2020-12-01 11:55:45'),('4','হিফজুল কুরআন প্রোগ্রাম','<p>আসসালামু আলাইকুম আইকিউএসের &lsquo;&rsquo;হিফজুল কুরআন&rsquo;&rsquo; প্রোগ্রামের সকল শিক্ষার্থীদের অবগতির জন্য যাচ্ছে যে আপনারা যারা আইকিউএসের মাসিক বেতন বিকাশে পেমেন্ট করবেন তারা বিকাশের খরচসহ পেমেন্ট করবেন, এবং বিকাশ করার পর অবশ্যই WhatsApp এ জানিয়ে দিবেন আপানার বিকাশ নাম্বারের লাস্ট থ্রি ডিজিট এবং আপনার নাম ইনশাআল্লাহ্&zwnj; ।</p>',NULL,'হিফজুল-কুরআন-প্রোগ্রাম','2020-12-01',NULL,'1','0','2020-12-01 11:58:07','2020-12-01 11:58:07'),('5','স্কুলগামী শিশুদের জন্য কুরআন শিক্ষা প্রোগ্রাম','<p>আসসালামু আলাইকুম আইকিউএসের সকল প্যারেঞ্চের অবগতির জন্য যাচ্ছে যে আপনারা যারা আইকিউএসের মাসিক বেতন বিকাশে পেমেন্ট করবেন তারা বিকাশের খরচসহ পেমেন্ট করবেন, এবং বিকাশ করার পর অবশ্যই ম্যাসেঞ্জারে জানিয়ে দিবেন ইনশাআল্লাহ্&zwnj; ।</p>',NULL,'স্কুলগামী-শিশুদের-জন্য-কুরআন-শিক্ষা-প্রোগ্রাম','2020-12-01',NULL,'1','0','2020-12-01 12:00:08','2020-12-01 17:21:06'),('6','শুক্রবার এবং শনিবার ক্লাস টাইম','<div dir="auto">১। এরাবিক ভাষা শিক্ষা কোর্স -১৭</div>
<div dir="auto">ক্লাস টাইমঃ সকাল ৬ঃ৩০- ৮ঃ৩০ মিনিট ।</div>
<div dir="auto">২। এরাবিক ভাষা শিক্ষা কোর্স -১৩</div>
<div dir="auto">ক্লাস টাইমঃ সকাল ৮ঃ৩০-১০ঃ৩০ মিনিট ।</div>
<div dir="auto">৩। এরাবিক ভাষা শিক্ষা কোর্স -১৮</div>
<div dir="auto">ক্লাস টাইমঃ দুপুর ২ঃ৩০- ৪ঃ৩০ মিনিট ।</div>
<div dir="auto">৪। এরাবিক ভাষা শিক্ষা ক্লাস (ইউ কে)</div>
<div dir="auto">ক্লাস টাইমঃ বিকাল ৪ঃ১৫ - ৫ঃ১৫ মিনিট ।</div>
<div dir="auto">৫। কুরআন শিক্ষা কোর্স (মহিলা)</div>
<div dir="auto">ক্লাস টাইমঃ সন্ধ্যা ৬ঃ০০-৭ঃ০০ মিনিট ।</div>
<div dir="auto">৬। কুরআন শিক্ষা কোর্স (পুরুষ)</div>
<div dir="auto">ক্লাস টাইমঃ ৮ঃ০০ - ৯ঃ০০ মিনিট ।</div>
<div dir="auto">৭। হিফজুল কুরআন প্রোগ্রাম (ইউ এস এ)</div>
<div dir="auto">ক্লাস টাইমঃ রাত ৯ঃ৩০ - ১১ঃ০০ মিনিট ।</div>
<div dir="auto">৮। কুরআন শিক্ষা ক্লাস (ইউ এস এ)</div>
<div dir="auto">ক্লাস টাইমঃ রাত ১১ঃ০০ - ১২ঃ০০ মিনিট ।</div>',NULL,'শুক্রবার-এবং-শনিবার-ক্লাস-টাইম','2020-12-03',NULL,'1','0','2020-12-03 12:10:05','2020-12-03 12:10:05'),('7','স্কুলগামী শিশুদের জন্য কুরআন শিক্ষা প্রোগ্রাম','<p>আসসালামু আলাইকুম এতদ্বারা স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রামের সকল শিক্ষার্থীদের জানানো যাচ্ছে যে আগামী ২০-১২-২০২০ রবিবার থেকে আপনাদের বার্ষিক পরীক্ষা শুরু হবে ইনশাআল্লাহ্&zwnj;।&nbsp;</p>
<p>পরীক্ষার রুটিনঃ</p>
<ul style="list-style-type: square;">
<li>২০-১২-২০২০ হিফজুল কুরআন ।</li>
<li>২১-১২-২০২০ কুরআন এবং দু'আ ।&nbsp;</li>
<li>২২-১২-২০২০ এরাবিক ।</li>
<li>২৩-১২-২০২০ ইসলামিয়াত।</li>
<li>২৪-১২-২০২০ ক্বায়েদাহ।</li>
</ul>
<p style="padding-left: 30px;">বিশেষ দ্রষ্টব্যঃ সকল ক্লাসের পরীক্ষা শুরু হবে দুপুর ২ঃ০০ মিনিট থেকে ইনশাআল্লাহ্&zwnj;।</p>
<p style="padding-left: 30px;">২৭-১২-২০২০ থেকে ৩১-১২-২০২০ পর্যন্ত আইকিউএসের স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রামের ক্লাস বন্ধ থাকবে ইনশাআল্লাহ্&zwnj;।&nbsp;</p>
<p style="padding-left: 30px;">০৩-০১-২০২১ রবিবার থেকে যথারীতি ক্লাস হবে ইনশাআল্লাহ্&zwnj;।&nbsp;</p>',NULL,'স্কুলগামী-শিশুদের-জন্য-কুরআন-শিক্ষা-প্রোগ্রাম','2020-12-08',NULL,'1','0','2020-12-08 17:06:00','2020-12-08 17:06:00'),('8','স্কুলগামী শিশুদের জন্য কুরআন শিক্ষা প্রোগ্রাম','<p>আসসালামু আলাইকুম আইকিউএসের সকল অভিভাবকের অবগতির জন্য জানানো যাচ্ছে যে, ২৭-১২-২০২০ থেকে ৩১-১২-২০২০ পর্যন্ত আইকিউএসের স্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রামের ক্লাস বন্ধ থাকবে ইনশাআল্লাহ্&zwnj;। ০৩-০১-২০২১ রবিবার থেকে যথারীতি ক্লাস হবে ইনশাআল্লাহ্&zwnj;।</p>',NULL,'স্কুলগামী-শিশুদের-জন্য-কুরআন-শিক্ষা-প্রোগ্রাম','2020-12-24',NULL,'1','0','2020-12-24 14:57:09','2020-12-24 14:57:09'),('9','স্কুলগামী শিশুদের জন্য কুরআন শিক্ষা প্রোগ্রাম','<p>hddfhn dfzgdfhfg cvgtrhrdfj cxbfdhrft</p>','_স্কুলগামী_শিশুদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম.pdf','স্কুলগামী-শিশুদের-জন্য-কুরআন-শিক্ষা-প্রোগ্রাম','2021-01-23',NULL,'1','1','2021-01-23 03:20:38','2021-01-23 03:21:44'),('10','Government Holiday','<p class="_04xlpA direction-ltr align-start para-style-title"><span class="JsGRdQ">Assalamu Alaikum.</span></p>
<p class="_04xlpA direction-ltr align-start para-style-title"><span class="JsGRdQ">All online classes of IQS will remain closed tomorrow (17 march 2021, Wednesday) due to Government Holiday.</span></p>
<p class="_04xlpA direction-ltr align-start para-style-title"><span class="JsGRdQ">Ma Assalam IQS Admin</span></p>',NULL,'government-holiday','2021-03-16',NULL,'1','0','2021-03-16 09:07:54','2021-03-16 09:07:54'),('11','ক্লাস টেস্ট -১','<p>এতদ্বারা আইকিউএসের স্কুলগামী শিক্ষার্থীদের অবগতির জন্য জানানো যাচ্ছে যে <span style="background-color: #00ff00;">২৫-০৫-২০২১</span> তারিখ থেকে আপনাদের ক্লাস টেস্ট শুরু হবে ইনশাআল্লাহ্&zwnj; ।</p>
<p>&nbsp;ক্লাস টেস্টের রুটিন</p>
<table style="border-collapse: collapse; width: 76.0798%; height: 97px;" border="1">
<tbody>
<tr style="height: 17px;">
<td style="width: 33.3333%; text-align: center; height: 17px;">তারিখ&nbsp;</td>
<td style="width: 33.3333%; text-align: center; height: 17px;">ক্লাস&nbsp;</td>
<td style="width: 33.3333%; text-align: center; height: 17px;">বিষয়&nbsp;</td>
</tr>
<tr style="height: 13px;">
<td style="width: 33.3333%; height: 13px;">২৫-০৫-২০২১</td>
<td style="width: 33.3333%; height: 13px;">&nbsp;প্রথম বর্ষ (কায়েদাহ্&zwnj;)</td>
<td style="width: 33.3333%; height: 13px;">&nbsp;কায়েদাহ, দু'আ&nbsp;</td>
</tr>
<tr style="height: 16px;">
<td style="width: 33.3333%; height: 16px;">২৫-০৫-২০২১</td>
<td style="width: 33.3333%; height: 16px;">
<p>&nbsp;দ্বিতীয় বর্ষ (আমপারা)</p>
<p>&nbsp;তৃতীয় বর্ষ (নাঝেরা)&nbsp;</p>
<p>&nbsp;নাঝেরা দ্বিতীয় বর্ষ&nbsp;</p>
</td>
<td style="width: 33.3333%; height: 16px;">
<p>কুরআন এবং দু'আ</p>
<p>কুরআন এবং দু'আ&nbsp;&nbsp;</p>
<p>কুরআন এবং দু'আ&nbsp;</p>
</td>
</tr>
<tr style="height: 17px;">
<td style="width: 33.3333%; height: 17px;">২৫-০৫-২০২১</td>
<td style="width: 33.3333%; height: 17px;">&nbsp;হিফজুল কুরআন&nbsp;</td>
<td style="width: 33.3333%; height: 17px;">কুরআন&nbsp;</td>
</tr>
<tr style="height: 17px;">
<td style="width: 33.3333%; height: 17px;">২৭-০৫-২০২১&nbsp;&nbsp;</td>
<td style="width: 33.3333%; height: 17px;">এরাবিক ভাষা শিক্ষা&nbsp;</td>
<td style="width: 33.3333%; height: 17px;">&nbsp;এরাবিক (রিটেন)</td>
</tr>
<tr style="height: 17px;">
<td style="width: 33.3333%; height: 17px;">৩০-০৫-২০২১&nbsp;</td>
<td style="width: 33.3333%; height: 17px;">
<p>&nbsp;দ্বিতীয় বর্ষ (আমপারা)</p>
<p>&nbsp;তৃতীয় বর্ষ (নাঝেরা)&nbsp;</p>
<p>&nbsp;নাঝেরা দ্বিতীয় বর্ষ&nbsp;</p>
<p>&nbsp;হিফজুল কুরআন&nbsp;</p>
<p>&nbsp;এরাবিক ভাষা শিক্ষা&nbsp;</p>
</td>
<td style="width: 33.3333%; height: 17px;">
<p>&nbsp;ইসলামিয়াত (রিটেন)</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>বিশেষ দ্রষ্টব্যঃ ইসলামীয়াত পরীক্ষা দুপুর ২ঃ০০ মিনিট থেকে শুরু হবে ইনশাআল্লাহ্&zwnj; ।</p>
<p>&nbsp;</p>',NULL,'ক্লাস-টেস্ট--১','2021-05-24',NULL,'1','1','2021-05-24 11:39:22','2021-09-19 15:38:35'),('12','অর্ধ বার্ষিক পরীক্ষা-২০২১','<p>আসসালামু আলাইকুম&nbsp;</p>
<p>এতদ্বারা আইকিউএসের সকল অভিভাবক ও শিক্ষার্থীদের অবগতির জন্য জানানো যাচ্ছে যে আগামী ১১-০৭-২০২১ তারিখ থেকে NULLস্কুলগামী শিক্ষার্থীদের জন্য কুরআন শিক্ষা প্রোগ্রামNULL এর সকল ব্যাচের&nbsp; &nbsp;অর্ধ বার্ষিক পরীক্ষা-২০২১ শুরু হবে ইনশাআল্লাহ্&zwnj; ।</p>',NULL,'অর্ধ-বার্ষিক-পরীক্ষা-২০২১','2021-06-30',NULL,'1','0','2021-06-30 15:33:02','2021-06-30 15:33:02');

TRUNCATE password_resets;

INSERT INTO password_resets VALUES ('iqs.learning@gmail.com','$2y$10$bO3geTpiieYQQTRwypC6guKFb9jkZQBOlK.bCxmniWM/d2nzzlgFu','2021-03-13 03:08:13'),('fkaniz43@yahoo.com','$2y$10$rMKDp2apOaW0tBjOTBOMm.A68sAcnlTH5hAgZgYAoJ/pMzT./dPoG','2021-03-25 15:19:28'),('rashedadyeing@gmail.com','$2y$10$2itjz3SHXu.sXvvBiRGmmOtdXAfxMt4f4pRAco8tWbQMQFRCChgP6','2021-06-18 14:07:28'),('lailahelaly168@gmail.com','$2y$10$ojAYNX4clergzNGoSIr7uuRNoXGCrjY4089hgmv3c/3T0pgz7xRmW','2021-08-07 18:15:06');

TRUNCATE payment_infos;

INSERT INTO payment_infos VALUES ('1','Billal Hossain','bkask','500','Nl57SL9','["Quran Learning for School going Students"]',NULL,NULL,'2020-12-01','1','0','2020-12-11 22:31:11','2020-12-11 22:32:23'),('2','nusrat','bkask','10000','hdfoasdi','["Quran Teaching Course"]',NULL,NULL,'2020-12-10','1','0','2020-12-11 22:31:51','2021-01-30 03:03:51'),('3','Nusrat Jahan','bkask','900','JNKLIKK8','["Arabic Language Teaching Course"]',NULL,'987654679','2020-12-14','1','1','2020-12-13 19:06:49','2020-12-13 19:06:49'),('4','Payment','bkask','2000','fsds','["Quran Learning for School going Students"]',NULL,'24533333333','2020-12-08','1','1','2020-12-13 23:58:14','2020-12-13 23:58:14'),('5','Bilkis Sultana','bkask','1500.00','IB 21011274027812,IB21011276266515','["Hifjul Quran"]','938 643 0644','01713010678','2021-01-12','1','1','2021-01-12 07:16:06','2021-01-12 07:16:06'),('6','Salma Honey','bkask','bKash','8AD7V5RYPP','["Hifjul Quran"]','Batch 2-Wednesday and Thursday.','01816583878','2021-01-13','1','1','2021-01-13 04:22:17','2021-01-13 04:22:17'),('7','Raaiqah Shasmeen Islam','bkask','4600','8AK52QUWAZ','["Arabic Language Teaching Course","Quran Learning for School going Students"]','2nd Year','01718187495','2021-01-20','1','1','2021-01-21 04:27:20','2021-01-21 04:27:20'),('8','Walif','ab-bank','3000','Walif','["Quran Teaching Course"]','10','01711010932','2021-02-09','1','1','2021-02-09 05:01:20','2021-02-09 05:01:20'),('9','Araf Yesmin','bkask','1530','8D85M35T8N','["Quran Teaching Course"]','11','01714690394','2021-04-08','1','1','2021-04-08 15:51:35','2021-04-08 15:51:35');

TRUNCATE photos;

INSERT INTO photos VALUES ('1','Know more about IQS','gallery','gallery_Know_more_about_IQS.jpg','gallery_Know_more_about_IQS.jpg',NULL,'0','2020-01-18 10:19:16','2021-04-08 06:28:35'),('2','Apply for Admission','gallery','gallery_Apply_for_Admission.jpg','gallery_Apply_for_Admission.jpg',NULL,'0','2020-01-18 10:19:37','2021-04-08 06:28:36'),('3','Gallery 1','gallery','gallery_Gallery_1.jpg','gallery_Gallery_1.jpg',NULL,'0','2020-01-18 10:19:56','2021-04-08 06:28:37'),('6','banner 1','banner','banner_banner_1.jpg','banner_banner_1.jpg',NULL,'0','2020-01-19 16:21:47','2021-02-27 00:48:01'),('7','banner 2','banner','banner_banner_2.jpg','banner_banner_2.jpg',NULL,'0','2020-01-19 16:22:07','2021-02-27 00:47:58'),('8','banner 3','banner','banner_banner_3.jpg','banner_banner_3.jpg',NULL,'0','2020-01-19 16:22:28','2021-09-25 06:02:06'),('12','Arabic language course','banner','banner_Arabic_language_course.jpg','banner_Arabic_language_course.jpg',NULL,'1','2021-01-08 15:13:31','2021-01-08 15:13:31'),('14','Quran education for school going children','banner','banner_Quran_education_for_school_going_children.png','banner_Quran_education_for_school_going_children.png',NULL,'0','2021-01-08 16:19:08','2021-04-08 06:23:28'),('27','স্কুলগামী শিশুদের জন্য কুরআন শিক্ষা প্রোগ্রাম','banner','banner_স্কুলগামী_শিশুদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম.png','banner_স্কুলগামী_শিশুদের_জন্য_কুরআন_শিক্ষা_প্রোগ্রাম.png',NULL,'0','2021-04-08 06:24:57','2021-04-11 16:27:56'),('28','হিফজ','banner','banner_হিফজ.png','banner_হিফজ.png',NULL,'0','2021-04-08 06:26:48','2021-04-11 16:27:57'),('29','হিফজুল কুরআন','banner','banner_হিফজুল_কুরআন.png','banner_হিফজুল_কুরআন.png',NULL,'1','2021-04-08 06:27:27','2021-04-08 06:27:27'),('30','সূরা নাবা- নাস','banner','banner_সূরা_নাবা-_নাস.png','banner_সূরা_নাবা-_নাস.png',NULL,'1','2021-04-08 06:28:17','2021-04-08 06:28:17'),('31','এরাবিক ভাষা শিক্ষা কোর্স','banner','banner_এরাবিক_ভাষা_শিক্ষা_কোর্স.png','banner_এরাবিক_ভাষা_শিক্ষা_কোর্স.png',NULL,'1','2021-04-11 16:29:16','2021-04-11 16:29:16');

TRUNCATE questions;

INSERT INTO questions VALUES ('18','Quran Teaching Course','Midterm exam','বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা || কোন কিছু তার ক্ষতি করতে পারবেনা || কিয়ামতের দিনে আল্লাহর সন্তুষ্টি','120',NULL,'2021-03-04 01:00:00','2021-03-04 03:00:00',NULL,'1','0','2021-03-03 19:08:20','2021-03-03 19:13:41'),('19','Quran Teaching Course','ইসলামিয়াত  (অর্ধ বার্ষিক পরিক্ষা-২০২০ )','তাওহিদ কত প্রকার ও কি কি ? --- 10 || ইসলামের রুকনগুলো কি কি ? --- 10 || শরিয়াতের পরিভাষায় ঈমান কাকে বলে ? --- 10 || হাদিস কাকে বলা হয় ? --- 10 || আখিরাত বলতে কি বুঝ ? --- 10 || সুরা ইখলাসের অর্থ লিখ --- 10  || ওযু কাকে বলা হয় ?  --- 10','180',NULL,'2021-03-04 17:10:00','2021-03-04 20:10:00',NULL,'1','0','2021-03-04 11:11:23','2021-03-13 03:46:59'),('20','Quran Teaching Course','মূল্যায়ন পরীক্ষা - ৪','1.Quran Teaching Course ||  3. Quran Teaching Course ghhhjgh || 3. Quefeffdsran Teaching Course || 4. snj jndbuu  jbhyug bkjg || 5. jngflrgtouvrn nlgbnuhuor','120',NULL,'2021-03-13 09:50:00','2021-03-13 11:50:00',NULL,'1','0','2021-03-13 03:46:26','2021-03-19 08:26:53'),('21','Arabic Language Teaching Course','এরাবিক ভাষা শিক্ষা করস-১৮, মূল্যায়ন পরীক্ষা -৩','১। বাংলাই অনূবাদ কর – ২০ (١)كَسَرَ الطِفْلُ اَلْقَلَمَ .(٢) غَسَلَتْ آمِنَةُ اْلْمِنْدِيْلَ .(٣) اَكَلَ اُسَمَةُ اَلْعِنَبَ وَاَكَلَتْ زَوْجَتُهُ الْعِنَبَ .(٥) شَرِبَتِ الْبَقَرَةُ الْمَاءَ حَفِظَ حَمْزَةُ الْقُرْآنَ .(٦) ضَرَبَتْ فَاطِمَةُ بِنْتَهَا .(٧) قَتَلَ الرّجُلُ الْحَيَّةَ بِالْحَجَرِ .(٨) سَمِعَ بِلَالُ الْآذَانَ وَذَهَبَ اِلَى الْمَسْجِدِ .(٩) كَتَبَ الْمُدَرِّسُ الدَّرْسَ عَلَى الْمَكْتَبِ .(١٠) فَتَحَ الْبَقَّالُ الدُّكَّانَ فِى السَّاعَةِ الثَّامِنَةِ . || ৩। اَجِبْ عَنِ الْاَسْئِلَةِ الْآتيَةِ – 20 (١)مِنْ اَيْنَ هَاشِمٌ ؟  (٢) أَيُحِبُّهُ الْمُدَرِّسُ ؟(٣) مِنْ اَيْنَ سَاعَتُهُ ؟    (٤) بِكَمْ هِىَ ؟(٥) كَمْ اَخًا لَهُ ؟(٦) كَمْ اخْتًا لَهُ ؟(٧) اَيْنَ اَخَوَاتُهُ ؟                           (٨) مِنْ اَيْنَ هِشَامٌ ؟(٩) مِنْ اَيْنَ مَدِيْنَةِ هُوَ ؟                    (١٠) كَمْ طَالِبًا فِى فَصْلِ اَحْمَدَ ؟ ||৩। اُكْتُبْ مَعَ كِتَابَةِ الْاَرْقَامِ الْوَرِدَةِ فِيْهِ بِالْحُرُوْفِ - 20(١)كَمْ سِنُّكَ ؟ سِنِّى ١٩ سَنَةً .(٢) قَرَأْنَا ١٤ صَفْحَةً مِنْ هَذَاالْكِتَابِ .(٣) فِى هَذِهِ الْحَافِلَةِ ١٨ رَكِبًا وَ ١٥ رَكِبَةً .(٤) هَذَا فُنْدُقٌ صَغِيْرٌ، فِيْهِ ١٢ غُرْفَةً فَقَطْ .(٥) عَثْمَانُ لَهُ ١١ اِبْنًا وَ١٢ بِنْتًا .(٦) اَنَا حَفِظْتُ ١٣ سُوْرَةً .(٧) فِى الْمُسْتَشْفَى ١٩ طَبِيْبًا وَ ١٧ طَبِيْبَةً .(٨) قَرَأْنَا الْيَوْمَ ١٨ كَلِمَةً جَدِيْدَةً .','120',NULL,'2021-03-20 11:25:00','2021-03-20 13:25:00',NULL,'1','1','2021-03-19 08:20:15','2021-03-20 05:30:39');

TRUNCATE results;

INSERT INTO results VALUES ('4','Quran Teaching Course','Final Exam of Quran Teaching Course',NULL,'_Final_Exam_of_Quran_Teaching_Course.pdf','0','2020-12-30 14:24:32','2021-01-01 09:40:22'),('5','Quran education program for school going children / First year','Half-yearly examination-2020','Kaydah','1610467773_Half-yearly_examination-2020.pdf','0','2021-01-01 09:40:14','2021-07-28 07:54:09'),('6','Quran education program for school going children / second year','Half-yearly examination-2020','Quran','1610467798_Half-yearly_examination-2020.pdf','0','2021-01-01 15:51:43','2021-07-28 07:54:15'),('7','Quran education program for school going children / Third year','Half-yearly examination-2020','Quran','1610467819_Half-yearly_examination-2020.pdf','0','2021-01-01 15:52:53','2021-07-28 07:54:22'),('8','Hifzul quran program for school going children','Half-yearly examination-2020','Quran','1610467854_Half-yearly_examination-2020.pdf','0','2021-01-01 15:54:36','2021-07-28 07:54:27'),('9','Arabic language education program for school going children','Half-yearly examination-2020','Madinah Arabic Reader','1610467932_Half-yearly_examination-2020.pdf','0','2021-01-01 15:56:39','2021-07-28 07:55:36'),('10','Quran education program for school going students','Half-yearly examination-2020','Islamiyat','_Half-yearly_examination-2020.pdf','0','2021-01-01 15:58:37','2021-07-28 07:55:41'),('11','Quran education program for school going children / First year','Annual Examination-2020','Kaydah','1610435337_Annual_Examination-2020.pdf','0','2021-01-11 07:06:13','2021-07-28 07:55:49'),('12','Quran education program for school going students / Second year','Annual Examination-2020','Al Quran and Dua','1610435364_Annual_Examination-2020.pdf','0','2021-01-11 07:12:40','2021-07-28 07:55:54'),('13','Quran education program for school going students / Third year','Annual Examination-2020','Al Quran and Dua','1610435388_Annual_Examination-2020.pdf','0','2021-01-11 07:15:47','2021-07-28 07:55:59'),('14','Hifzul Quran program for school going students','Annual examination-2020','Al Quran','1610442674_Half-yearly_examination-2020.pdf','0','2021-01-11 07:48:55','2021-07-28 07:53:59'),('15','new result','new result','new result','_new_result.pdf','0','2021-01-11 09:38:13','2021-01-12 07:15:35'),('16','Class/Course Name','Exam Name','Subject Name','_Exam_Name.pdf','0','2021-01-11 09:39:18','2021-01-12 07:15:29'),('17','Class/Course Name','Exam Name','Subject Name','_Exam_Name.pdf','0','2021-01-12 06:34:47','2021-01-12 07:15:23'),('18','Class/Course Name','Exam Name','Subject Name','1610434981_Exam_Name.pdf','0','2021-01-12 07:03:01','2021-01-12 07:15:18'),('19','Quran education program for school going students','Annual Examination-2020','Islamiyat','1611046293_Annual_Examination-2020.pdf','0','2021-01-19 08:51:33','2021-07-28 07:53:46'),('20','Arabic language learning for school going students','Annual Examination-2020','Madinah Arabic Reader','1611059202_Annual_Examination-2020.pdf','0','2021-01-19 12:26:42','2021-07-28 07:53:40'),('21','1st year (Kaydah)','Half-yearly examination-2021','Al Quran and Dua','1627457164_Half-yearly_examination-2021.pdf','1','2021-07-28 07:26:04','2021-07-28 07:26:04'),('22','2nd year (Ampara)','Half-yearly examination-2021','Al Quran, Dua and Islamyat','1627457276_Half-yearly_examination-2021.pdf','1','2021-07-28 07:27:56','2021-07-28 07:27:56'),('23','Najerah 1st year','Half-yearly examination-2021','Al Quran, Dua and Islamyat','1627457344_Half-yearly_examination-2021.pdf','1','2021-07-28 07:29:04','2021-07-28 07:29:04'),('24','Najerah 2nd year','Half-yearly examination-2021','Al Quran, Dua and Islamyat','1627457396_Half-yearly_examination-2021.pdf','1','2021-07-28 07:29:56','2021-07-28 07:29:56'),('25','Hifjul Quran','Half-yearly examination-2021','Al Quran, Arabic and Islamyat','1627457469_Half-yearly_examination-2021.pdf','1','2021-07-28 07:31:09','2021-07-28 07:31:09'),('26','Arabic language education','Half-yearly examination-2021','Arabic abnd Islamyat','1627458794_Half-yearly_examination-2021.pdf','1','2021-07-28 07:53:14','2021-07-28 07:53:14');

TRUNCATE second_ebooks;

INSERT INTO second_ebooks VALUES ('6','2','2021-07-28 14:35:00','1','1','Quran and Islamyat','3','<p style="text-align: left;">সিলেবাস-২০২১</p>
<p style="text-align: left;">শ্রেণীঃ প্রথম বর্ষ (কায়েদাহ্&zwnj;)</p>
<table width="496">
<tbody>
<tr>
<td style="text-align: left;" width="73">
<p>অর্ধ</p>
<p>বার্ষিক</p>
</td>
<td style="text-align: left;" width="423">
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কায়দা পৃষ্ঠা&nbsp; ৩-২০</p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সূরা</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল ফাতিহা</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল কাওসার</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; লাহাব</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল ইখলাস</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল ফালাক</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আন নাস</p>
<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাম ও তার জবাব</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; তাউজ তাসমিয়া</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কাজ শুরুর পূর্বের দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; হাঁচি দিলে কী বলতে হয়</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; হাঁচি দাতার উত্তরে কী বলতে হয়</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; শ্রোতা ইয়ার হামুকুল্লা বললে হাঁচি দাতার কী বলতে হয়</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; খাবার শুরুতে ও শেষে কী দু&rsquo;আ পড়তে হয়</p>
<p>●&nbsp;&nbsp; খাবার শুরুতে বিসমিল্লাহ পড়তে ভুলে গেলে কী দু&rsquo;আ পড়তে হয়</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ঘরে প্রবেশের দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ঘর থেকে বের হওয়ার দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সিঁড়ি দিয়ে উপরে উঠা ও নিচে নামার দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; টয়লেটে প্রবেশের দু&rsquo;আ</p>
<p>ইসলামিয়াত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইসলামী আদব</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আকিদাহ্&zwnj; সংক্রান্ত ১০ টি প্রশ্ন উত্তর</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table width="496">
<tbody>
<tr>
<td width="423">
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="background-color: #ff9900;">&nbsp; কায়দা: পৃষ্ঠা ২১-৩৯</span></p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সূরা</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আন-নাসর</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল-আছর</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল-মাউন</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল-মাসাদ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল-কাফিরুন</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কুরাইশ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল-ফিল</p>
<p>দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; টয়লেট থেকে বের হওয়ার দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; পড়ে করব এমন কথা ও কাজে কি বলতে হবে</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ঘুমাতে যাবার দু&rsquo;আ ও ঘুম থেকে উঠার দুআ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; পোশাক পরিধানের দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নতুন পোশাক পরিধানের দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; পোশাক খুলে রাখার দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; বৃষ্টির সময় যে দু&rsquo;আ পড়তে হয়</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; বৃষ্টির পড়ে যে দু&rsquo;আ পড়তে হয়</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; পিতা মাতার জন্য যে দু&rsquo;আ পড়তে হয়</p>
<p>ইসলামিয়াত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইসলামী আদব</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আকিদাহ্&zwnj; সংক্রান্ত ১০ টি প্রশ্ন উত্তর</p>
</td>
</tr>
</tbody>
</table>','Quran_and_Islamyat_1628061645.pdf','2021-07-28 08:06:36','2021-08-04 07:20:45'),('7','2','2021-07-28 14:22:00','2','1','Quran and Islamyat','3','<p>সিলেবাস &ndash; ২০২১</p>
<p>শ্রেণীঃ দ্বিতীয় বর্ষ (আম্পারা)</p>
<p>&nbsp;</p>
<table width="446">
<tbody>
<tr>
<td colspan="2" width="446">
<p><strong>আল কুরআন এবং দু&rsquo;আ </strong></p>
</td>
</tr>
<tr>
<td width="77">
<p>অর্ধ-বার্ষিক</p>
</td>
<td width="369">
<p>১। কায়দা : আম্পারা + রিডিং</p>
<p>২। সূরা মুখস্থ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; সূরা হুমাঝাহ, সূরা আসর, সূরা তাকাসূর, সূরা ক্বরিয়াহ ।</p>
<p><strong>৩</strong>। হিসনুল মুসলিম দুআ বই</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>সালাতে পঠিতব্য দু&rsquo;আ </strong></p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; ঘুম থেকে জেগে উঠার সময়ের যিকর</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; টয়লেটে প্রবেশের দো'আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; টয়লেট থেকে বের হওয়ার দো'আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; বাড়ি থেকে বের হওয়ার দো'আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; ঘরে প্রবেশের সময় যকর</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; খাওয়ার পূর্বে দো'আ</p>
<p>সকাল-সন্ধ্যার দু<em>'</em>আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; সায়্যিদুল ইসতিগফার</p>
</td>
</tr>
<tr>
<td width="77">
<p>বার্ষিক</p>
</td>
<td width="369">
<p>১। ২৯, ২৮, ২৭ নাম্বার পারা +</p>
<p>২। সূরা মুখস্থ</p>
<p>সূরা আদিয়্যাত, সূরা ঝিলঝাল, সূরা বায়্যিনাহ, সূরা ক্বদর</p>
<p>&nbsp;</p>
<p>৪। হিসনুল মুসলিম</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; হাঁচির দো'আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; বাহনে আরোহনের দো'আ</p>
<p>&nbsp;</p>
<p>সকাল-সন্ধ্যার দু<em>'</em>আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; নিরাপত্তার দো'আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; দুনিয়া ও আখিরাতের সকল চিন্তাভাবনার জন্য আল্লাহই যথেষ্ট হবেন যে দো'আ পড়লে</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ওযু শেষ করার দু&rsquo;আ</p>
<p>●&nbsp;&nbsp;&nbsp;&nbsp; দুয়ায়ে কুনুত</p>
</td>
</tr>
<tr>
<td width="77">
<p>মানবন্টন</p>
</td>
<td width="369">
<p>কুরআন রিডিং পড়া ১০&times; ৪ = ৪০</p>
<p>সূরা মুখস্থ ২ টি ১০&times;২ = ২০</p>
<p>দোয়া ৪ টি ৫&times;৪ = ২০</p>
<p>&nbsp;</p>
<p>সিটি পরীক্ষা ২০</p>
</td>
</tr>
<tr>
<td width="77">
<p>&nbsp;</p>
</td>
<td width="369">
<p>ইসলামিয়াত</p>
</td>
</tr>
<tr>
<td width="77">
<p>অর্ধ</p>
<p>বার্ষিক</p>
</td>
<td width="369">
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; তাওহীদ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল্লাহ্&zwnj;</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল্লাহ্&zwnj; আমাদের কেন সৃষ্টি করেছেন</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইসলাম</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আরকানুল ইসলাম,</p>
</td>
</tr>
<tr>
<td width="77">
<p>বার্ষিক</p>
</td>
<td width="369">
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ঈমান</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আরকানুল ঈমান</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল-কুরআনুল কারিম</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আল হাদীস</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নাবী ও রাসূল</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; প্রিয় নাবী মুহাম্মাদ সাঃ, ফেরেশতা, আখিরাত&nbsp;&nbsp;</p>
</td>
</tr>
</tbody>
</table>','Quran_and_Islamyat_1627460878.pdf','2021-07-28 08:27:58','2021-07-28 08:27:58'),('8','2','2021-07-28 14:29:00','3','1','Quran and Islamyat','3','<p>সিলেবাস -২০২১</p>
<p>শ্রেণীঃ নাঝেরা প্রথম বর্ষ</p>
<table>
<tbody>
<tr>
<td width="78">
<p>&nbsp;</p>
</td>
<td width="546">
<p>আল কুরআন এবং দু&rsquo;আ</p>
</td>
</tr>
<tr>
<td width="78">
<p>অর্ধ</p>
<p>বার্ষিক</p>
</td>
<td width="546">
<p>১। কুরআন রিডিং&nbsp;</p>
<p>১-১০ নাম্বার পারা</p>
<p>২। সূরা মুখস্থ</p>
<p>সূরা আলাক, সূরা ত্বিন, সূরা ইনশিরাহ, সূরা দুহা</p>
<p>৩। দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সকাল সন্ধ্যার দু&rsquo;আ &nbsp;রিভিশন</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-১</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-২ &nbsp;</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কিয়ামতের দিন আল্লাহর সন্তুষ্টি</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; বৈঠকের কাফফারার দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; দুনিয়া ও আখেরাতের সকল চিন্তাভাবনার জন্য আল্লাহ্&zwnj;ই যথেষ্ট হবেন</p>
</td>
</tr>
<tr>
<td width="78">
<p>বার্ষিক</p>
</td>
<td width="546">
<p>১। কুরআন রিডিং</p>
<p>১১-২০ নাম্বার পারা</p>
<p>২। সূরা মুখস্থ</p>
<p>সূরা লাইল, শামস, সূরা মুল্ক</p>
<p>&nbsp;</p>
<p>৩। দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কবর যিয়ারতের দ&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আয়্যাতুল কুরসি</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইফতারের সময় রোজাদারের দু&rsquo;আ-১</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নামাজের সালাম ফেরানর পরের দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কোন কিছুই তার ক্ষতি করতে পারবেনা</p>
<ul style="list-style-type: disc;">
<li>দুঃখ ও দুশ্চিন্তার সময় পড়ার দু&rsquo;আ</li>
<li>
<p>মসিবতে পতিত ব্যক্তির দু&rsquo;আ</p>
</li>
</ul>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="78">
<p>&nbsp;</p>
</td>
<td width="546">
<p>ইসলামিয়াত</p>
</td>
</tr>
<tr>
<td width="78">
<p>অর্ধ</p>
<p>বার্ষিক</p>
</td>
<td width="546">
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আখিরাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; তাকদির বা ভাগ্য</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; শির্কের পরিচয়</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কুফরের পরিচয়</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ত্বহারাত,</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; অজু</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; অজুর ফরয সমূহ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; অজু ভঙ্গের কারণ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; তায়াম্মুম</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; যাকাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সিয়াম</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; হজ্জ</p>
</td>
</tr>
<tr>
<td width="78">
<p>বার্ষিক</p>
</td>
<td width="546">
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাত আদায়ের নিয়মাবলী</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাতের শর্ত সমূহ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাতের রুকন সমূহ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ভালো কাজের উপদেশ দেয়া অ মন্দ কাজে বাধা দেয়া</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নিয়ম শৃঙ্খলা</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; পরিষ্কার-পরিচ্ছন্নতা</p>
</td>
</tr>
</tbody>
</table>','Quran_and_Islamyat_1627461128.pdf','2021-07-28 08:32:08','2021-09-09 08:51:31'),('9','2','2021-07-28 14:34:00','4','1','Quran and Islamyat','3','<p>সিলেবাস -২০২১</p>
<p>শ্রেণীঃ তৃতীয় বর্ষ (নাঝেরা দ্বিতীয় বর্ষ)</p>
<table>
<tbody>
<tr>
<td width="78">
<p>&nbsp;</p>
</td>
<td width="546">
<p>আল কুরআন এবং দু&rsquo;আ</p>
</td>
</tr>
<tr>
<td width="78">
<p>অর্ধ</p>
<p>বার্ষিক</p>
</td>
<td width="546">
<p>১। কুরআন রিডিং&nbsp;</p>
<p>২১-২৭ নাম্বার পারা</p>
<p>২। সূরা মুখস্থ</p>
<p>সূরা আলাক &ndash; শামস রিভিশন, সূরা ইয়াসিন</p>
<p>৩। দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সকাল সন্ধ্যার দু&rsquo;আ &nbsp;রিভিশন</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-১</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-২ &nbsp;</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কিয়ামতের দিন আল্লাহর সন্তুষ্টি</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; মসজিদে প্রবেশের দু&rsquo;আ &nbsp;</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নামাজের সালাম ফেরানর পরের দু&rsquo;য়া</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; দশটি দাশমুক্তির অনুরূপ ও একশত সওয়াব</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কিয়ামতের দিন রাসুলুল্লাহ সাঃ এর সুপারিশ লাভ</p>
</td>
</tr>
<tr>
<td width="78">
<p>বার্ষিক</p>
</td>
<td width="546">
<p>১। কুরআন রিডিং</p>
<p>যতটুকু অবশিষ্ট থাকবে</p>
<p>২। সূরা মুখস্থ</p>
<p>সূরা মুল্ক,সূরা ইয়াসিন রিভিশন, সূরা কাহাফ</p>
<p>&nbsp;</p>
<p>৩। দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কবর যিয়ারতের দ&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আয়্যাতুল কুরসি</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইফতারের সময় রোজাদারের দু&rsquo;আ-১</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; বাজারে প্রবেশের দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; মসজিদ থেকে বের হওয়ার দু&rsquo;আ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; দশটি দাশমুক্তির অনুরূপ ও একশত সওয়াব</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কিয়ামতের দিন রাসুলুল্লাহ সাঃ এর সুপারিশ লাভ</p>
<ul style="list-style-type: disc;">
<li>দুঃখ ও দুশ্চিন্তার সময় পড়ার দু&rsquo;আ</li>
<li>
<p>মসিবতে পতিত ব্যক্তির দু&rsquo;আ</p>
</li>
</ul>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="78">
<p>&nbsp;</p>
</td>
<td width="546">
<p>ইসলামিয়াত</p>
</td>
</tr>
<tr>
<td width="78">
<p>অর্ধ</p>
<p>বার্ষিক</p>
</td>
<td width="546">
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; আখিরাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; তাকদির বা ভাগ্য</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; শির্কের পরিচয়</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; কুফরের পরিচয়</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ত্বহারাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;অজু</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; অজুর ফরয সমূহ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; অজু ভঙ্গের কারণ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;তায়াম্মুম</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; যাকাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সিয়াম</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; হজ্জ</p>
</td>
</tr>
<tr>
<td width="78">
<p>বার্ষিক</p>
</td>
<td width="546">
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাত</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাত আদায়ের নিয়মাবলী</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাতের শর্ত সমূহ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; সালাতের রুকন সমূহ</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ভালো কাজের উপদেশ দেয়া অ মন্দ কাজে বাধা দেয়া</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; নিয়ম শৃঙ্খলা</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; পরিষ্কার-পরিচ্ছন্নতা</p>
</td>
</tr>
</tbody>
</table>','Quran_and_Islamyat_1627461274.pdf','2021-07-28 08:34:34','2021-09-09 08:53:22'),('11','2','2021-07-28 14:19:00','3','2','অজু ভঙ্গের কারণ','3','<p style="text-align: center;">অজু ভঙ্গের কারণ</p>
<p>যে সমস্ত কারণে অজু নষ্ট হয়ে যায় তাকে অজু ভঙ্গের কারণ বলা হয় ।</p>
<p>অজু ভঙ্গের কারণ সমূহ নিম্নরূপঃ ১। পেসাব-পায়খানার রাস্তা দিয়ে কোন কিছু বের হলে । ২।গভির নিন্দ্রা গেলে । ৩। জ্ঞ্যান হারিয়ে গেলে । ৪। পর্দাহিনভাবে লজ্জাস্থানে হাত লাগলে। ৫। উটের গোস্ত খেলে।</p>
<p>যে সমস্ত কারণে অজু ভঙ্গ হয়নাঃ ১। রক্ত বের হলে । বমি হলে । হাসি আসলে মৃত ব্যক্তিকে গোসল দিলে বা বহন করলে । অজু নিয়ে সন্দেহে পতিত হলে ।</p>','অজু_ভঙ্গের_কারণ_1627463612.pdf','2021-07-28 09:10:25','2021-07-28 09:13:32'),('12','2','2021-07-28 14:19:00','5','2','অজু ভঙ্গের কারণ','3','<p style="text-align: center;">অজু ভঙ্গের কারণ</p>
<p>যে সমস্ত কারণে অজু নষ্ট হয়ে যায় তাকে অজু ভঙ্গের কারণ বলা হয় ।</p>
<p>অজু ভঙ্গের কারণ সমূহ নিম্নরূপঃ ১। পেসাব-পায়খানার রাস্তা দিয়ে কোন কিছু বের হলে । ২।গভির নিন্দ্রা গেলে । ৩। জ্ঞ্যান হারিয়ে গেলে । ৪। পর্দাহিনভাবে লজ্জাস্থানে হাত লাগলে। ৫। উটের গোস্ত খেলে।</p>
<p>যে সমস্ত কারণে অজু ভঙ্গ হয়নাঃ ১। রক্ত বের হলে । বমি হলে । হাসি আসলে মৃত ব্যক্তিকে গোসল দিলে বা বহন করলে । অজু নিয়ে সন্দেহে পতিত হলে ।</p>','অজু_ভঙ্গের_কারণ_1627463527.pdf','2021-07-28 09:12:07','2021-07-28 09:12:07'),('13','2','2021-07-28 14:19:00','6','2','অজু ভঙ্গের কারণ','3','<p style="text-align: center;">অজু ভঙ্গের কারণ</p>
<p>যে সমস্ত কারণে অজু নষ্ট হয়ে যায় তাকে অজু ভঙ্গের কারণ বলা হয় ।</p>
<p>অজু ভঙ্গের কারণ সমূহ নিম্নরূপঃ ১। পেসাব-পায়খানার রাস্তা দিয়ে কোন কিছু বের হলে । ২।গভির নিন্দ্রা গেলে । ৩। জ্ঞ্যান হারিয়ে গেলে । ৪। পর্দাহিনভাবে লজ্জাস্থানে হাত লাগলে। ৫। উটের গোস্ত খেলে।</p>
<p>যে সমস্ত কারণে অজু ভঙ্গ হয়নাঃ ১। রক্ত বের হলে । বমি হলে । হাসি আসলে মৃত ব্যক্তিকে গোসল দিলে বা বহন করলে । অজু নিয়ে সন্দেহে পতিত হলে ।</p>','অজু_ভঙ্গের_কারণ_1627463725.pdf','2021-07-28 09:15:25','2021-07-28 09:15:25'),('14','2','2021-07-28 14:19:00','3','2','অজূ','3','<p style="text-align: center;">অজূ</p>
<p>অযুঃ পেশাব, পায়খানাসহ এ জাতিয় ছোট নাপাকি হতে পরিচ্ছন্ন হয়ে পবিত্রতা অর্জন করার ইসলামী বিধানকে ওযু বলা হয় ।</p>
<p>অযুর নিয়মঃ</p>
<p>(১) প্রথমে অন্তরে পবিত্রতা নিয়ত করবে, মুখে উচ্চরণ করবেনা । (২) বিসমিল্লাহ বলে আরম্ভ করবে । (৩) দুই হাত কবজি পর্যন্ত তিনবার ধৌত করবে । (৪) তিনবার কুলি করবে (৫) তিনবার নাকে পানি দিয়ে নাক ঝেড়ে ফেলবে । (৬) পূর্ণ মুখমণ্ডল তিনবার ধৌত করবে । (৭) প্রথমে ডান হাত, তারপর বাম হাত তিনবার ধৌত করবে । (৮) সম্পূর্ণ মাথা ও কান মাসাহ করবে । (৯) দুই পা গিরাসহ তিনবার ধৌত করবে । (১০) ওযু শেষে নিম্নের দুয়াটি পাঠ করবে &ndash;</p>
<p>اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِيْكَلَهٗ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ</p>
<p>অর্থঃ আমি সাক্ষ দিচ্ছি যে, আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই । তিনি এক, তার কোন শরিক নেই । আমি আরো সাক্ষ দিচ্ছি যে, মুহাম্মাদ সাঃ তার বান্দা ও রাসুল ।</p>
<p>যে ব্যক্তি ভালোভাবে ওযু কোরে এ দু&rsquo;আটি পাঠ করবে, তার জন্য জান্নাতের ৮ টি দরজা খুলে দেয়া হবে, সে যেটা দিয়ে ইচ্ছা জান্নাতে প্রবেশ করতে পারবে । সহীহ মুসলিম-২৩৪</p>
<p>&nbsp;</p>
<p>অজুর ফরয সমূহঃ</p>
<p>অজুর মধ্যে&nbsp; যে সমস্ত কাজ করা ওটি জরুরি বরং না করলে অজু হয় না সেগুলোকে অজুর ফরয বলা হয় ।</p>
<p>অজুর ফরয ৪ টি &ndash;</p>
<p>(১) মুখমণ্ডল ধৌত করা ।</p>
<p>(২) দুই হাত কনুই পর্যন্ত ধৌত করা ।</p>
<p>(৩) মাথা মাসাহ করা ।</p>
<p>(৪) দুই পা ধৌত করা ।</p>','অজূ_1627463874.pdf','2021-07-28 09:17:54','2021-07-28 09:17:54'),('15','2','2021-07-28 14:19:00','4','2','অজূ','3','<p>অজূ</p>
<p>অযুঃ পেশাব, পায়খানাসহ এ জাতিয় ছোট নাপাকি হতে পরিচ্ছন্ন হয়ে পবিত্রতা অর্জন করার ইসলামী বিধানকে ওযু বলা হয় ।</p>
<p>অযুর নিয়মঃ</p>
<p>(১) প্রথমে অন্তরে পবিত্রতা নিয়ত করবে, মুখে উচ্চরণ করবেনা । (২) বিসমিল্লাহ বলে আরম্ভ করবে । (৩) দুই হাত কবজি পর্যন্ত তিনবার ধৌত করবে । (৪) তিনবার কুলি করবে (৫) তিনবার নাকে পানি দিয়ে নাক ঝেড়ে ফেলবে । (৬) পূর্ণ মুখমণ্ডল তিনবার ধৌত করবে । (৭) প্রথমে ডান হাত, তারপর বাম হাত তিনবার ধৌত করবে । (৮) সম্পূর্ণ মাথা ও কান মাসাহ করবে । (৯) দুই পা গিরাসহ তিনবার ধৌত করবে । (১০) ওযু শেষে নিম্নের দুয়াটি পাঠ করবে &ndash;</p>
<p>اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِيْكَلَهٗ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ</p>
<p>অর্থঃ আমি সাক্ষ দিচ্ছি যে, আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই । তিনি এক, তার কোন শরিক নেই । আমি আরো সাক্ষ দিচ্ছি যে, মুহাম্মাদ সাঃ তার বান্দা ও রাসুল ।</p>
<p>যে ব্যক্তি ভালোভাবে ওযু কোরে এ দু&rsquo;আটি পাঠ করবে, তার জন্য জান্নাতের ৮ টি দরজা খুলে দেয়া হবে, সে যেটা দিয়ে ইচ্ছা জান্নাতে প্রবেশ করতে পারবে । সহীহ মুসলিম-২৩৪</p>
<p>&nbsp;</p>
<p>অজুর ফরয সমূহঃ</p>
<p>অজুর মধ্যে&nbsp; যে সমস্ত কাজ করা ওটি জরুরি বরং না করলে অজু হয় না সেগুলোকে অজুর ফরয বলা হয় ।</p>
<p>অজুর ফরয ৪ টি &ndash;</p>
<p>(১) মুখমণ্ডল ধৌত করা ।</p>
<p>(২) দুই হাত কনুই পর্যন্ত ধৌত করা ।</p>
<p>(৩) মাথা মাসাহ করা ।</p>
<p>(৪) দুই পা ধৌত করা ।</p>','অজূ_1627463945.pdf','2021-07-28 09:19:05','2021-07-28 09:19:05'),('16','2','2021-07-28 14:19:00','5','2','অজূ','3','<p>অজূ</p>
<p>অযুঃ পেশাব, পায়খানাসহ এ জাতিয় ছোট নাপাকি হতে পরিচ্ছন্ন হয়ে পবিত্রতা অর্জন করার ইসলামী বিধানকে ওযু বলা হয় ।</p>
<p>অযুর নিয়মঃ</p>
<p>(১) প্রথমে অন্তরে পবিত্রতা নিয়ত করবে, মুখে উচ্চরণ করবেনা । (২) বিসমিল্লাহ বলে আরম্ভ করবে । (৩) দুই হাত কবজি পর্যন্ত তিনবার ধৌত করবে । (৪) তিনবার কুলি করবে (৫) তিনবার নাকে পানি দিয়ে নাক ঝেড়ে ফেলবে । (৬) পূর্ণ মুখমণ্ডল তিনবার ধৌত করবে । (৭) প্রথমে ডান হাত, তারপর বাম হাত তিনবার ধৌত করবে । (৮) সম্পূর্ণ মাথা ও কান মাসাহ করবে । (৯) দুই পা গিরাসহ তিনবার ধৌত করবে । (১০) ওযু শেষে নিম্নের দুয়াটি পাঠ করবে &ndash;</p>
<p>اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِيْكَلَهٗ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ</p>
<p>অর্থঃ আমি সাক্ষ দিচ্ছি যে, আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই । তিনি এক, তার কোন শরিক নেই । আমি আরো সাক্ষ দিচ্ছি যে, মুহাম্মাদ সাঃ তার বান্দা ও রাসুল ।</p>
<p>যে ব্যক্তি ভালোভাবে ওযু কোরে এ দু&rsquo;আটি পাঠ করবে, তার জন্য জান্নাতের ৮ টি দরজা খুলে দেয়া হবে, সে যেটা দিয়ে ইচ্ছা জান্নাতে প্রবেশ করতে পারবে । সহীহ মুসলিম-২৩৪</p>
<p>&nbsp;</p>
<p>অজুর ফরয সমূহঃ</p>
<p>অজুর মধ্যে&nbsp; যে সমস্ত কাজ করা ওটি জরুরি বরং না করলে অজু হয় না সেগুলোকে অজুর ফরয বলা হয় ।</p>
<p>অজুর ফরয ৪ টি &ndash;</p>
<p>(১) মুখমণ্ডল ধৌত করা ।</p>
<p>(২) দুই হাত কনুই পর্যন্ত ধৌত করা ।</p>
<p>(৩) মাথা মাসাহ করা ।</p>
<p>(৪) দুই পা ধৌত করা ।</p>','অজূ_1627463981.pdf','2021-07-28 09:19:41','2021-07-28 09:19:41'),('17','2','2021-07-28 14:19:00','6','2','অজূ','3','<p>অজূ</p>
<p>অযুঃ পেশাব, পায়খানাসহ এ জাতিয় ছোট নাপাকি হতে পরিচ্ছন্ন হয়ে পবিত্রতা অর্জন করার ইসলামী বিধানকে ওযু বলা হয় ।</p>
<p>অযুর নিয়মঃ</p>
<p>(১) প্রথমে অন্তরে পবিত্রতা নিয়ত করবে, মুখে উচ্চরণ করবেনা । (২) বিসমিল্লাহ বলে আরম্ভ করবে । (৩) দুই হাত কবজি পর্যন্ত তিনবার ধৌত করবে । (৪) তিনবার কুলি করবে (৫) তিনবার নাকে পানি দিয়ে নাক ঝেড়ে ফেলবে । (৬) পূর্ণ মুখমণ্ডল তিনবার ধৌত করবে । (৭) প্রথমে ডান হাত, তারপর বাম হাত তিনবার ধৌত করবে । (৮) সম্পূর্ণ মাথা ও কান মাসাহ করবে । (৯) দুই পা গিরাসহ তিনবার ধৌত করবে । (১০) ওযু শেষে নিম্নের দুয়াটি পাঠ করবে &ndash;</p>
<p>اَشْهَدُ اَنْ لَّااِلٰهَ اِلَّااللّٰهُ وَحْدَهٗ لَاشَرِيْكَلَهٗ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ</p>
<p>অর্থঃ আমি সাক্ষ দিচ্ছি যে, আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই । তিনি এক, তার কোন শরিক নেই । আমি আরো সাক্ষ দিচ্ছি যে, মুহাম্মাদ সাঃ তার বান্দা ও রাসুল ।</p>
<p>যে ব্যক্তি ভালোভাবে ওযু কোরে এ দু&rsquo;আটি পাঠ করবে, তার জন্য জান্নাতের ৮ টি দরজা খুলে দেয়া হবে, সে যেটা দিয়ে ইচ্ছা জান্নাতে প্রবেশ করতে পারবে । সহীহ মুসলিম-২৩৪</p>
<p>&nbsp;</p>
<p>অজুর ফরয সমূহঃ</p>
<p>অজুর মধ্যে&nbsp; যে সমস্ত কাজ করা ওটি জরুরি বরং না করলে অজু হয় না সেগুলোকে অজুর ফরয বলা হয় ।</p>
<p>অজুর ফরয ৪ টি &ndash;</p>
<p>(১) মুখমণ্ডল ধৌত করা ।</p>
<p>(২) দুই হাত কনুই পর্যন্ত ধৌত করা ।</p>
<p>(৩) মাথা মাসাহ করা ।</p>
<p>(৪) দুই পা ধৌত করা ।</p>','অজূ_1627464036.pdf','2021-07-28 09:20:36','2021-07-28 09:20:36'),('18','2','2021-07-28 14:19:00','2','2','তাওহীদ','3','<p>&nbsp;</p>
<p>বিষয়ঃ তাওহীদ</p>
<p>তাওহীদ অর্থঃ একত্ববাদ, এককত্ব ।<br />তাওহীদ এর বিপরীত সির্ক ।</p>
<p>তাওহীদের মর্মবাণীঃ لَااِلٰهَ اِلَّااللّٰهُ (লা-ইলা-হা ইল্লাল্লাহ)</p>
<p>অর্থঃ আল্লাহ্&zwnj; ছাড়া সত্যিকার কোন মা&rsquo;বুদ নেই ।</p>
<p>আমরা ছড়ায় বলি --&nbsp; আল্লাহ্&zwnj; এক, দ্বিতীয় নেই</p>
<p>বিশ্বাস কর, তাওহীদ এই ।</p>
<p><u>তাওহীদ তিন প্রকার</u></p>
<p>১। তাওহিদুর রুবুবিয়্যাহ্&zwnj; - অর্থাৎ প্রতিপালককে এক বলে জানা ।</p>
<p>২। তাওহিদুল উলুহিয়্যাহ্&zwnj; - অর্থাৎ মাবূদকে এক বলে জানা ।</p>
<p>৩। তাওহিদুল আসমা-য়ি ওয়াস্&zwnj; সিফাত &ndash; অর্থাৎ আল্লাহর নাম ও গুণাবলীতে বিশ্বাস করা ।</p>','তাওহীদ_1627464429.pdf','2021-07-28 09:27:09','2021-07-28 09:27:09'),('19','2','2021-07-28 14:19:00','2','2','আল্লাহ্‌','3','<p style="text-align: center;">আল্লাহ্&zwnj;</p>
<p>আল্লাহ্&zwnj; আমাদের রব ।</p>
<p>আমরা একমাত্র আল্লাহর ইবাদত করি ।</p>
<p>আমরা ছড়াই বলিঃ</p>
<p>আল্লাহ্&zwnj; আছেন আরশের উপর</p>
<p>আমরা আছি জমিনের উপর</p>
<p>করি তাঁরই ইবাদত</p>
<p>আল্লাহ্&zwnj; ইলাহ</p>
<p>আল্লাহ্&zwnj; রব</p>
<p>দ্বিন-দুনিয়া</p>
<p>তাঁরই সব</p>
<p>আল্লাহঃ আমাদের ইলাহ ও মা&rsquo;বূদ ।</p>
<p>আল্লাহ্&zwnj; ছাড়া কোন ইলাহ নেই ।</p>
<p>আল্লাহ্&zwnj; এক,</p>
<p>তার কোন শরীক নেই ।</p>
<p>আল্লাহ্&zwnj; সবার প্রতিপালক ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা মানুষ সৃষ্টি করেছেন ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা আসমান-জমিন সীইস্তি করেছেন ।</p>
<p>গাচ-পালা, পশু-পাখি সকল কিছুরই একমাত্র স্রষ্টা আল্লাহ্&zwnj; তা&rsquo;আলা ।</p>
<p>তিনি সকলের ইবাদাত পাওয়ার মালিক ।</p>
<p>তাইতো আমরা বলে থাকি &ndash;</p>
<p>اِيَّاكَ نَعْبُدُ</p>
<p>আমরা একমাত্র তোমারই ইবাদত করি ।</p>
<p>وَاِيَّاكَ نَسْتَعِيْنُ</p>
<p>এবং আমরা একমাত্র তোমারই কাছে সাহায্য চাই । &nbsp;</p>','আল্লাহ্‌_1627464620.pdf','2021-07-28 09:30:20','2021-07-28 09:30:20'),('20','2','2021-07-28 14:19:00','2','2','আল্লাহ্‌ আমাদের কেন সৃষ্টি করেছেন','3','<p style="text-align: center;">আল্লাহ্&zwnj; আমাদের কেন সৃষ্টি করেছেন</p>
<p>আল্লাহ্&zwnj; আমাদের রব, আমরা তার বান্দা, আল্লাহ্&zwnj; আমাদের সৃষ্টি করেছেন একমাত্র তাঁর এবাদত করার জন্য ।</p>
<p>আমরা একমাত্র তাঁর ইবাদত করবো ।</p>
<p>আল্লাহর ইবাদতে কাউকে শরীক করবনা ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُوْنَ</p>
<p>আমি জীন ও ইনসানকে সৃষ্টি করেছি শুধুমাত্র আমার ইবাদত করার জন্য (সূরা জারিয়াত-৫৬)</p>
<p>আমরা সুদুমাত্র আল্লাহর ইবাদত করবো, তাঁর জন্যই সিজদা দিব এবং তাঁর বিধান মেনে চলব ।</p>','আল্লাহ্‌_আমাদের_কেন_সৃষ্টি_করেছেন_1627464734.pdf','2021-07-28 09:32:14','2021-07-28 09:32:14'),('21','2','2021-07-28 14:19:00','2','2','ইসলাম','3','<p style="text-align: center;">ইসলাম</p>
<p>&nbsp;</p>
<p>ইসলাম আমাদের একমাত্র দীন-ধর্ম ।</p>
<p>শুধুমাত্র ইসলামই আল্লাহর মনোনীত দীন-ধর্ম ।</p>
<p>অন্য কোন ধর্ম আল্লাহর নিকট গ্রহণযোগ্য নয় ।</p>
<p><strong><u>ইসলামের পরিচয় </u></strong></p>
<p><strong><u>ইসলাম শব্দের অর্থঃ</u></strong><u> আত্মসমর্পণ করা ।</u></p>
<p><strong>শরিয়াতের পরিভাষায় ইসলামঃ</strong> ইসলাম হলো আল্লাহকে এক বলে জানা, তাঁর কাছে আত্মসমর্পণ করা এবং সান্তির জন্য জীবনের সর্বক্ষেত্রে তাঁরই বিধি-বিধান মেনে চলা ।</p>
<p><strong>ইসলামী বিধি- বিধানের মূল উৎস দু&rsquo;টিঃ</strong></p>
<p><strong>এক-</strong> আল্লাহর বাণী আল কুরানুল কারীম ।</p>
<p><strong>দুই-</strong> মুহাম্মাদুর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি অয়া সাল্লাম এর হাদিস ।</p>','ইসলাম_1627465096.pdf','2021-07-28 09:38:16','2021-07-28 09:38:16'),('22','2','2021-07-28 14:19:00','2','2','অনুশীলনী-১','3','<p>অনুশীলনী-১</p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) তাওহীদ এর অর্থ কি ?</p>
<p>(খ) আমাদের রব কে ?</p>
<p>(গ) তাওহীদ কত প্রকার ও কি কি ?</p>
<p>(ঘ) তাওহীদের বানী কী ?</p>
<p>২। সঠিক উত্তর বাছাই কর ?</p>
<p>(ক) আল্লাহ্&zwnj; কোথাই আছেন ?</p>
<p>(১) আরশের উপর</p>
<p>(২) সব জায়গায়</p>
<p>(৩) জমিনের উপর</p>
<p>(খ) আমরা কার ইবাদত করি ?</p>
<p>(১) ওলি-আওলিয়ার</p>
<p>(২) নাবি-রাসূলের</p>
<p>(৩) আল্লাহর</p>
<p>(গ) আমরা কার কাছে সাহায্য চাই ?</p>
<p>(১) আল্লাহর কাছে</p>
<p>(২) মানুষের কাছে</p>
<p>(৩) মাজারে মৃত ব্যক্তির কাছে <br />(ঘ) সকল কিছুর স্রষ্টা কে ?</p>
<p>(১) নাবী-রাসূল</p>
<p>(২) আল্লাহ্&zwnj; <br />(৩) ফেরেশতা&nbsp;</p>','অনুশীলনী-১_1627465429.pdf','2021-07-28 09:43:49','2021-07-28 09:43:49'),('23','2','2021-07-28 14:19:00','2','3','সালাতে পাঠিতব্য দু'আ','3','<p>সালাতে পাঠিতব্য দু'আ</p>
<p>&nbsp;</p>
<p>তাকবীরে তাহরিমা</p>
<p>اَللّٰهُ اَكْبَرُ</p>
<p>&nbsp;</p>
<p>সানা</p>
<p>سُبْحَانَكَ اللّٰهُمَّ وَبِحَمْدِكَ وَتَبَارَكَ اسْمُكَ وَتَعَالٰى جَدُّكَ وَلَآاِلٰهَ غَيْرُكَ</p>
<p>&nbsp;</p>
<p>রুকুর তাসবীহ</p>
<p>سُبْحَانَ رَبِّىَ الْعَظِيْمِ</p>
<p>&nbsp;</p>
<p>রুকু হতে উঠিবার দু&rsquo;আ</p>
<p>سَمِعَ اللّٰهُ لِمَنْ حَمِدَهٗ</p>
<p>&nbsp;</p>
<p>রুকু হতে দাড়িয়ে পড়িতে হয়</p>
<p>رَبَّنَا لَكَ الْحَمْدُ، حَمْدًا كَثِيْرًا طَيِّبًامُّبَارَكًا فِيْهِ</p>
<p>&nbsp;</p>
<p>সিজদার তাসবীহ</p>
<p>سُبْحَانَ رَبِّىَ الْاَعْلٰى</p>','সালাতে_পাঠিতব্য_দু'আ_1627466082.pdf','2021-07-28 09:54:42','2021-07-28 09:54:42'),('24','2','2021-07-28 14:19:00','3','2','আখিরাত','3','<p style="text-align: center;">আখিরাত</p>
<p>মৃত্যুর পর যে দিবসে মানুষের হিসাব নিকাশ নেয়া হবে এবং তাদের কর্মের প্রতিদান দেয়া হবে তাকে আখিরাত বা শেষ দিবস বলা হয় । দুনিয়ার জীবনে যারা কুরআন ও হাদিসের আলোকে জীবন পরিচালনা করবে তাদের জন্য শান্তিময় স্থান &lsquo;&rsquo;জান্নাত&rsquo;&rsquo; ।</p>
<p>আল্লাহ্&zwnj; তা;আলা বলেনঃ</p>
<p>وَمَنْ يُّطِعِ اللّٰهَ وَرَسُوْلَهٗ يُدْخِلْهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِهَا الْاَنْهَارُ خَالِدِيْنَ فِيْهَا وَذَالِكَ الْفَوْزُالْعَظِيْمُ</p>
<p>&lsquo;&rsquo; যে ব্যক্তি আল্লাহ্&zwnj; এবং তাঁর রাসূলের আনুগত্য করবে তিনি তাকে এমন জান্নাতে প্রবেশ করাবেন যার তলদেশ দিয়ে প্রবাহিত হয় নহর সমূহ, সেখানে তারা সর্বদা অবস্থান করবে, আর এটাই হল মহা সাফল্য ।&lsquo;&rsquo; (সূরা আন নিসা, আয়াত-১৩)</p>
<p>আর যারা কুরআন ও হাদীসের আলোকে জীবন গড়বে না । তাদের রয়েছে শাস্তির স্থান জাহান্নাম ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَنْ يَعْصِ اللّٰهَ وَرَسُوْلَهُ وَيَتَعَدَّ حُدُوْدَهٗ يُدْخِلْهُ نَارًا خَالِدًا فِيْهَا وَلَهٗ عَذَابٌ مُّهِيْنٌ</p>
<p>&lsquo;&rsquo; আর যে ব্যক্তি আল্লাহ্&zwnj; ও তাঁর রাসূলকে অমান্য করবে এবং তাঁর নির্দিষ্ট সীমাসমূহ লঙ্ঘন করবে তাকে তিনি জাহান্নামে নিক্ষেপ করবেন, যেখানে সে সর্বদা অবস্থান করবে এবং তাঁর জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি ।&lsquo;&rsquo; (সূরা আন নিসা -১৪)</p>','আখিরাত_1627466295.pdf','2021-07-28 09:58:15','2021-07-28 09:58:15'),('25','2','2021-07-28 14:19:00','4','2','আখিরাত','3','<p style="text-align: center;">আখিরাত</p>
<p>মৃত্যুর পর যে দিবসে মানুষের হিসাব নিকাশ নেয়া হবে এবং তাদের কর্মের প্রতিদান দেয়া হবে তাকে আখিরাত বা শেষ দিবস বলা হয় । দুনিয়ার জীবনে যারা কুরআন ও হাদিসের আলোকে জীবন পরিচালনা করবে তাদের জন্য শান্তিময় স্থান &lsquo;&rsquo;জান্নাত&rsquo;&rsquo; ।</p>
<p>আল্লাহ্&zwnj; তা;আলা বলেনঃ</p>
<p>وَمَنْ يُّطِعِ اللّٰهَ وَرَسُوْلَهٗ يُدْخِلْهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِهَا الْاَنْهَارُ خَالِدِيْنَ فِيْهَا وَذَالِكَ الْفَوْزُالْعَظِيْمُ</p>
<p>&lsquo;&rsquo; যে ব্যক্তি আল্লাহ্&zwnj; এবং তাঁর রাসূলের আনুগত্য করবে তিনি তাকে এমন জান্নাতে প্রবেশ করাবেন যার তলদেশ দিয়ে প্রবাহিত হয় নহর সমূহ, সেখানে তারা সর্বদা অবস্থান করবে, আর এটাই হল মহা সাফল্য ।&lsquo;&rsquo; (সূরা আন নিসা, আয়াত-১৩)</p>
<p>আর যারা কুরআন ও হাদীসের আলোকে জীবন গড়বে না । তাদের রয়েছে শাস্তির স্থান জাহান্নাম ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَنْ يَعْصِ اللّٰهَ وَرَسُوْلَهُ وَيَتَعَدَّ حُدُوْدَهٗ يُدْخِلْهُ نَارًا خَالِدًا فِيْهَا وَلَهٗ عَذَابٌ مُّهِيْنٌ</p>
<p>&lsquo;&rsquo; আর যে ব্যক্তি আল্লাহ্&zwnj; ও তাঁর রাসূলকে অমান্য করবে এবং তাঁর নির্দিষ্ট সীমাসমূহ লঙ্ঘন করবে তাকে তিনি জাহান্নামে নিক্ষেপ করবেন, যেখানে সে সর্বদা অবস্থান করবে এবং তাঁর জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি ।&lsquo;&rsquo; (সূরা আন নিসা -১৪)</p>','আখিরাত_1627466363.pdf','2021-07-28 09:59:23','2021-07-28 09:59:23'),('26','2','2021-07-28 14:19:00','5','2','আখিরাত','3','<p>আখিরাত</p>
<p>মৃত্যুর পর যে দিবসে মানুষের হিসাব নিকাশ নেয়া হবে এবং তাদের কর্মের প্রতিদান দেয়া হবে তাকে আখিরাত বা শেষ দিবস বলা হয় । দুনিয়ার জীবনে যারা কুরআন ও হাদিসের আলোকে জীবন পরিচালনা করবে তাদের জন্য শান্তিময় স্থান &lsquo;&rsquo;জান্নাত&rsquo;&rsquo; ।</p>
<p>আল্লাহ্&zwnj; তা;আলা বলেনঃ</p>
<p>وَمَنْ يُّطِعِ اللّٰهَ وَرَسُوْلَهٗ يُدْخِلْهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِهَا الْاَنْهَارُ خَالِدِيْنَ فِيْهَا وَذَالِكَ الْفَوْزُالْعَظِيْمُ</p>
<p>&lsquo;&rsquo; যে ব্যক্তি আল্লাহ্&zwnj; এবং তাঁর রাসূলের আনুগত্য করবে তিনি তাকে এমন জান্নাতে প্রবেশ করাবেন যার তলদেশ দিয়ে প্রবাহিত হয় নহর সমূহ, সেখানে তারা সর্বদা অবস্থান করবে, আর এটাই হল মহা সাফল্য ।&lsquo;&rsquo; (সূরা আন নিসা, আয়াত-১৩)</p>
<p>আর যারা কুরআন ও হাদীসের আলোকে জীবন গড়বে না । তাদের রয়েছে শাস্তির স্থান জাহান্নাম ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَنْ يَعْصِ اللّٰهَ وَرَسُوْلَهُ وَيَتَعَدَّ حُدُوْدَهٗ يُدْخِلْهُ نَارًا خَالِدًا فِيْهَا وَلَهٗ عَذَابٌ مُّهِيْنٌ</p>
<p>&lsquo;&rsquo; আর যে ব্যক্তি আল্লাহ্&zwnj; ও তাঁর রাসূলকে অমান্য করবে এবং তাঁর নির্দিষ্ট সীমাসমূহ লঙ্ঘন করবে তাকে তিনি জাহান্নামে নিক্ষেপ করবেন, যেখানে সে সর্বদা অবস্থান করবে এবং তাঁর জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি ।&lsquo;&rsquo; (সূরা আন নিসা -১৪)</p>','আখিরাত_1627466456.pdf','2021-07-28 10:00:56','2021-07-28 10:00:56'),('27','2','2021-07-28 14:19:00','6','2','আখিরাত','3','<p>আখিরাত</p>
<p>মৃত্যুর পর যে দিবসে মানুষের হিসাব নিকাশ নেয়া হবে এবং তাদের কর্মের প্রতিদান দেয়া হবে তাকে আখিরাত বা শেষ দিবস বলা হয় । দুনিয়ার জীবনে যারা কুরআন ও হাদিসের আলোকে জীবন পরিচালনা করবে তাদের জন্য শান্তিময় স্থান &lsquo;&rsquo;জান্নাত&rsquo;&rsquo; ।</p>
<p>আল্লাহ্&zwnj; তা;আলা বলেনঃ</p>
<p>وَمَنْ يُّطِعِ اللّٰهَ وَرَسُوْلَهٗ يُدْخِلْهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِهَا الْاَنْهَارُ خَالِدِيْنَ فِيْهَا وَذَالِكَ الْفَوْزُالْعَظِيْمُ</p>
<p>&lsquo;&rsquo; যে ব্যক্তি আল্লাহ্&zwnj; এবং তাঁর রাসূলের আনুগত্য করবে তিনি তাকে এমন জান্নাতে প্রবেশ করাবেন যার তলদেশ দিয়ে প্রবাহিত হয় নহর সমূহ, সেখানে তারা সর্বদা অবস্থান করবে, আর এটাই হল মহা সাফল্য ।&lsquo;&rsquo; (সূরা আন নিসা, আয়াত-১৩)</p>
<p>আর যারা কুরআন ও হাদীসের আলোকে জীবন গড়বে না । তাদের রয়েছে শাস্তির স্থান জাহান্নাম ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَمَنْ يَعْصِ اللّٰهَ وَرَسُوْلَهُ وَيَتَعَدَّ حُدُوْدَهٗ يُدْخِلْهُ نَارًا خَالِدًا فِيْهَا وَلَهٗ عَذَابٌ مُّهِيْنٌ</p>
<p>&lsquo;&rsquo; আর যে ব্যক্তি আল্লাহ্&zwnj; ও তাঁর রাসূলকে অমান্য করবে এবং তাঁর নির্দিষ্ট সীমাসমূহ লঙ্ঘন করবে তাকে তিনি জাহান্নামে নিক্ষেপ করবেন, যেখানে সে সর্বদা অবস্থান করবে এবং তাঁর জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি ।&lsquo;&rsquo; (সূরা আন নিসা -১৪)</p>','আখিরাত_1627466491.pdf','2021-07-28 10:01:31','2021-07-28 10:01:31'),('28','2','2021-07-28 14:19:00','3','2','তাকদীর','3','<p style="text-align: center;">তাকদীর</p>
<p>তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস করা ঈমানের একটি গুরুত্বপূর্ণ রুকন । যে ব্যক্তি তাকদীর বা ভাগ্যের ভাল-মন্দের প্রতি বিশ্বাস স্থাপন করবেনা সে মু&rsquo;মিন হতে পারবে না ।</p>
<p>বিশ্বাস রাখতে হবে, সবকিছু আল্লাহ্&zwnj; তা&rsquo;আলার ইচ্ছায় হয়ে থাকে । যা ঘটেছে বা ঘটবে সব কিছুই আল্লাহ্&zwnj; তা&rsquo;আলার পক্ষ হতে । ভাগ্যে ভালো ঘটলে আল্লাহর কৃতজ্ঞতা প্রকাশ করে তার বিধান মেনে চলতে হবে, আর মন্দ কিছু ঘটলে বিচলিত না হয়ে ধৈর্যধারন করে আল্লাহর কাছে মুক্তি ও কল্যাণ চাইতে হবে ।</p>','তাকদীর_1627466654.pdf','2021-07-28 10:04:14','2021-07-28 10:04:14'),('29','2','2021-07-28 14:19:00','4','2','তাকদীর','3','<p style="text-align: center;">তাকদীর</p>
<p>তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস করা ঈমানের একটি গুরুত্বপূর্ণ রুকন । যে ব্যক্তি তাকদীর বা ভাগ্যের ভাল-মন্দের প্রতি বিশ্বাস স্থাপন করবেনা সে মু&rsquo;মিন হতে পারবে না ।</p>
<p>বিশ্বাস রাখতে হবে, সবকিছু আল্লাহ্&zwnj; তা&rsquo;আলার ইচ্ছায় হয়ে থাকে । যা ঘটেছে বা ঘটবে সব কিছুই আল্লাহ্&zwnj; তা&rsquo;আলার পক্ষ হতে । ভাগ্যে ভালো ঘটলে আল্লাহর কৃতজ্ঞতা প্রকাশ করে তার বিধান মেনে চলতে হবে, আর মন্দ কিছু ঘটলে বিচলিত না হয়ে ধৈর্যধারন করে আল্লাহর কাছে মুক্তি ও কল্যাণ চাইতে হবে ।</p>','তাকদীর_1627466740.pdf','2021-07-28 10:05:40','2021-07-28 10:05:40'),('30','2','2021-07-28 14:19:00','5','2','তাকদীর','3','<p style="text-align: center;">তাকদীর</p>
<p>তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস করা ঈমানের একটি গুরুত্বপূর্ণ রুকন । যে ব্যক্তি তাকদীর বা ভাগ্যের ভাল-মন্দের প্রতি বিশ্বাস স্থাপন করবেনা সে মু&rsquo;মিন হতে পারবে না ।</p>
<p>বিশ্বাস রাখতে হবে, সবকিছু আল্লাহ্&zwnj; তা&rsquo;আলার ইচ্ছায় হয়ে থাকে । যা ঘটেছে বা ঘটবে সব কিছুই আল্লাহ্&zwnj; তা&rsquo;আলার পক্ষ হতে । ভাগ্যে ভালো ঘটলে আল্লাহর কৃতজ্ঞতা প্রকাশ করে তার বিধান মেনে চলতে হবে, আর মন্দ কিছু ঘটলে বিচলিত না হয়ে ধৈর্যধারন করে আল্লাহর কাছে মুক্তি ও কল্যাণ চাইতে হবে ।</p>','তাকদীর_1627466990.pdf','2021-07-28 10:09:50','2021-07-28 10:09:50'),('31','2','2021-07-28 14:19:00','6','2','তাকদীর','3','<p style="text-align: center;">তাকদীর</p>
<p style="text-align: left;">তাকদীর বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস করা ঈমানের একটি গুরুত্বপূর্ণ রুকন । যে ব্যক্তি তাকদীর বা ভাগ্যের ভাল-মন্দের প্রতি বিশ্বাস স্থাপন করবেনা সে মু&rsquo;মিন হতে পারবে না ।</p>
<p>বিশ্বাস রাখতে হবে, সবকিছু আল্লাহ্&zwnj; তা&rsquo;আলার ইচ্ছায় হয়ে থাকে । যা ঘটেছে বা ঘটবে সব কিছুই আল্লাহ্&zwnj; তা&rsquo;আলার পক্ষ হতে । ভাগ্যে ভালো ঘটলে আল্লাহর কৃতজ্ঞতা প্রকাশ করে তার বিধান মেনে চলতে হবে, আর মন্দ কিছু ঘটলে বিচলিত না হয়ে ধৈর্যধারন করে আল্লাহর কাছে মুক্তি ও কল্যাণ চাইতে হবে ।</p>','তাকদীর_1627467036.pdf','2021-07-28 10:10:36','2021-07-28 10:10:36'),('32','2','2021-07-28 14:19:00','3','2','শির্কের পরিচয়','3','<p style="text-align: center;">শির্কের পরিচয়&nbsp;</p>
<p>শির্ক এর আভিধানিক অর্থঃ শরিক বা অংশীদার সাব্যস্ত করা ।</p>
<p>পারিভাষিক অর্থঃ কোন ব্যক্তি বা বস্তুকে আল্লাহর সমকক্ষ মনে করা এবং আল্লাহর ন্যায় তার ও ইবাদত করা, অথবা গুণাবলী ও বৈশিষ্টে আল্লাহর সমপর্যায়ে মনে করাকে শির্ক বলে ।</p>
<p>শির্ক দুই প্রকারঃ ১। শির্কে আকবর বা বড় শির্ক। ২। শির্কে আসগার বা ছোট শির্ক ।</p>
<p>বড় শির্কঃ যেমন আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কুরবানী করা, ঞ্জ্র-মানত করা, সিজদা দেয়া এবং কোন ব্যক্তি বা বস্তুকে আল্লাহর সমপর্যায়ে মনে করা যেমনঃ গায়িব বা অদৃশ্যের জ্ঞ্যান রাখা, ভবিষ্যতের খবর জানা, কল্যাণ ও অকল্যাণের মালিক মনে করা ইত্যাদি।</p>
<p>ছোট শির্কঃ যেমনঃ আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কসম করা, মানুষ দেখানো ইবাদত করা ইত্যাদি ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলার সাথে শির্ক করা সবচেয়ে বড় অপরাধ । যারা শির্কে লিপ্ত হয় তাদের পরিণতি সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّهٰ مَنْ يُّشْرِكْ بِاللّٰهِ فَقَدْ حَرَّمَ اللّٰهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</p>
<p>নিশ্চয় যে ব্যক্তি আল্লাহর সাথে অন্য কাউকে অংশীদার স্থাপন করবে আল্লাহ্&zwnj; তায়ালা তার জন্য জান্নাত হারাম কোরে দিবেন এবংতার বাসস্থান হবে জাহান্নাম । (সূরা মায়িদাহ্&zwnj; -৭২)</p>
<p>অতএব আমরা শুধুমাত্র আল্লাহরই ইবাদত করবো এবং সকল প্রকার শির্ক হতে বিরত থাকব।</p>','শির্কের_পরিচয়_1627468155.pdf','2021-07-28 10:29:15','2021-07-28 10:29:15'),('33','2','2021-07-28 14:19:00','4','2','শির্কের পরিচয় ','3','<p style="text-align: center;">শির্কের পরিচয়&nbsp;</p>
<p>শির্ক এর আভিধানিক অর্থঃ শরিক বা অংশীদার সাব্যস্ত করা ।</p>
<p>পারিভাষিক অর্থঃ কোন ব্যক্তি বা বস্তুকে আল্লাহর সমকক্ষ মনে করা এবং আল্লাহর ন্যায় তার ও ইবাদত করা, অথবা গুণাবলী ও বৈশিষ্টে আল্লাহর সমপর্যায়ে মনে করাকে শির্ক বলে ।</p>
<p>শির্ক দুই প্রকারঃ ১। শির্কে আকবর বা বড় শির্ক। ২। শির্কে আসগার বা ছোট শির্ক ।</p>
<p>বড় শির্কঃ যেমন আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কুরবানী করা, ঞ্জ্র-মানত করা, সিজদা দেয়া এবং কোন ব্যক্তি বা বস্তুকে আল্লাহর সমপর্যায়ে মনে করা যেমনঃ গায়িব বা অদৃশ্যের জ্ঞ্যান রাখা, ভবিষ্যতের খবর জানা, কল্যাণ ও অকল্যাণের মালিক মনে করা ইত্যাদি।</p>
<p>ছোট শির্কঃ যেমনঃ আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কসম করা, মানুষ দেখানো ইবাদত করা ইত্যাদি ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলার সাথে শির্ক করা সবচেয়ে বড় অপরাধ । যারা শির্কে লিপ্ত হয় তাদের পরিণতি সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّهٰ مَنْ يُّشْرِكْ بِاللّٰهِ فَقَدْ حَرَّمَ اللّٰهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</p>
<p>নিশ্চয় যে ব্যক্তি আল্লাহর সাথে অন্য কাউকে অংশীদার স্থাপন করবে আল্লাহ্&zwnj; তায়ালা তার জন্য জান্নাত হারাম কোরে দিবেন এবংতার বাসস্থান হবে জাহান্নাম । (সূরা মায়িদাহ্&zwnj; -৭২)</p>
<p>অতএব আমরা শুধুমাত্র আল্লাহরই ইবাদত করবো এবং সকল প্রকার শির্ক হতে বিরত থাকব।</p>','শির্কের_পরিচয় _1627468444.pdf','2021-07-28 10:34:04','2021-07-28 10:34:04'),('34','2','2021-07-28 14:19:00','5','2','শির্কের পরিচয় ','3','<p>শির্কের&nbsp;</p>
<p>শির্ক এর আভিধানিক অর্থঃ শরিক বা অংশীদার সাব্যস্ত করা ।</p>
<p>পারিভাষিক অর্থঃ কোন ব্যক্তি বা বস্তুকে আল্লাহর সমকক্ষ মনে করা এবং আল্লাহর ন্যায় তার ও ইবাদত করা, অথবা গুণাবলী ও বৈশিষ্টে আল্লাহর সমপর্যায়ে মনে করাকে শির্ক বলে ।</p>
<p>শির্ক দুই প্রকারঃ ১। শির্কে আকবর বা বড় শির্ক। ২। শির্কে আসগার বা ছোট শির্ক ।</p>
<p>বড় শির্কঃ যেমন আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কুরবানী করা, ঞ্জ্র-মানত করা, সিজদা দেয়া এবং কোন ব্যক্তি বা বস্তুকে আল্লাহর সমপর্যায়ে মনে করা যেমনঃ গায়িব বা অদৃশ্যের জ্ঞ্যান রাখা, ভবিষ্যতের খবর জানা, কল্যাণ ও অকল্যাণের মালিক মনে করা ইত্যাদি।</p>
<p>ছোট শির্কঃ যেমনঃ আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কসম করা, মানুষ দেখানো ইবাদত করা ইত্যাদি ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলার সাথে শির্ক করা সবচেয়ে বড় অপরাধ । যারা শির্কে লিপ্ত হয় তাদের পরিণতি সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّهٰ مَنْ يُّشْرِكْ بِاللّٰهِ فَقَدْ حَرَّمَ اللّٰهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</p>
<p>নিশ্চয় যে ব্যক্তি আল্লাহর সাথে অন্য কাউকে অংশীদার স্থাপন করবে আল্লাহ্&zwnj; তায়ালা তার জন্য জান্নাত হারাম কোরে দিবেন এবংতার বাসস্থান হবে জাহান্নাম । (সূরা মায়িদাহ্&zwnj; -৭২)</p>
<p>অতএব আমরা শুধুমাত্র আল্লাহরই ইবাদত করবো এবং সকল প্রকার শির্ক হতে বিরত থাকব।</p>','শির্কের_পরিচয় _1627468579.pdf','2021-07-28 10:36:19','2021-07-28 10:36:19'),('35','2','2021-07-28 14:19:00','6','2','শির্কের পরিচয় ','3','<p style="text-align: center;">শির্কের পরিচয়&nbsp;</p>
<p>শির্ক এর আভিধানিক অর্থঃ শরিক বা অংশীদার সাব্যস্ত করা ।</p>
<p>পারিভাষিক অর্থঃ কোন ব্যক্তি বা বস্তুকে আল্লাহর সমকক্ষ মনে করা এবং আল্লাহর ন্যায় তার ও ইবাদত করা, অথবা গুণাবলী ও বৈশিষ্টে আল্লাহর সমপর্যায়ে মনে করাকে শির্ক বলে ।</p>
<p>শির্ক দুই প্রকারঃ ১। শির্কে আকবর বা বড় শির্ক। ২। শির্কে আসগার বা ছোট শির্ক ।</p>
<p>বড় শির্কঃ যেমন আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কুরবানী করা, ঞ্জ্র-মানত করা, সিজদা দেয়া এবং কোন ব্যক্তি বা বস্তুকে আল্লাহর সমপর্যায়ে মনে করা যেমনঃ গায়িব বা অদৃশ্যের জ্ঞ্যান রাখা, ভবিষ্যতের খবর জানা, কল্যাণ ও অকল্যাণের মালিক মনে করা ইত্যাদি।</p>
<p>ছোট শির্কঃ যেমনঃ আল্লাহ্&zwnj; ব্যতীত অন্যের নামে কসম করা, মানুষ দেখানো ইবাদত করা ইত্যাদি ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলার সাথে শির্ক করা সবচেয়ে বড় অপরাধ । যারা শির্কে লিপ্ত হয় তাদের পরিণতি সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّهٰ مَنْ يُّشْرِكْ بِاللّٰهِ فَقَدْ حَرَّمَ اللّٰهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</p>
<p>নিশ্চয় যে ব্যক্তি আল্লাহর সাথে অন্য কাউকে অংশীদার স্থাপন করবে আল্লাহ্&zwnj; তায়ালা তার জন্য জান্নাত হারাম কোরে দিবেন এবংতার বাসস্থান হবে জাহান্নাম । (সূরা মায়িদাহ্&zwnj; -৭২)</p>
<p>অতএব আমরা শুধুমাত্র আল্লাহরই ইবাদত করবো এবং সকল প্রকার শির্ক হতে বিরত থাকব।</p>','শির্কের_পরিচয় _1627468626.pdf','2021-07-28 10:37:06','2021-07-28 10:37:06'),('36','2','2021-07-28 14:19:00','3','2','কুফরের পরিচয়','3','<p style="text-align: center;">কুফরের পরিচয়</p>
<p>كُفْرٌ এর আভিধানিক অর্থঃ كُفْرٌ শব্দটি আরবী, যার শাব্দিক অর্থঃ অস্বীকার করা বা গোপন করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহ্&zwnj; সুবহানাহু ওয়া তা&rsquo;আলা ও টার রাসূলের প্রতি বিশ্বাস স্থাপন না করা এবং ইসলামের কোন বিষয়কে অস্বিকার করার নাম কুফ্&zwnj;র ।</p>
<p>যারা কুফুরি করে তাদের সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِكِيْنَ فِى نَارِ جَهَنَّمَ خَالِدِيْنَ فِيْهَا أُولٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ</p>
<p>আহ্লে কিতাব ও মুশরিকদের মধ্যে যারা কুফুরি করেছে তারা জাহান্নামের আগুনে স্থায়ীভাবে অবস্থান করবে তারাই সৃষ্টির সর্বনিকৃষ্ট । (সূরা বায়্যিনাহ-৬)&nbsp;</p>
<p>আমরা সকল প্রকার কুফুরি কথা ও কাজ থেকে বিরত থাকব ।</p>','কুফরের_পরিচয়_1627469192.pdf','2021-07-28 10:46:32','2021-07-28 10:46:32'),('37','2','2021-07-28 14:19:00','4','2','কুফরের পরিচয়','3','<p style="text-align: center;">কুফরের পরিচয়</p>
<p>كُفْرٌ এর আভিধানিক অর্থঃ كُفْرٌ শব্দটি আরবী, যার শাব্দিক অর্থঃ অস্বীকার করা বা গোপন করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহ্&zwnj; সুবহানাহু ওয়া তা&rsquo;আলা ও টার রাসূলের প্রতি বিশ্বাস স্থাপন না করা এবং ইসলামের কোন বিষয়কে অস্বিকার করার নাম কুফ্&zwnj;র ।</p>
<p>যারা কুফুরি করে তাদের সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِكِيْنَ فِى نَارِ جَهَنَّمَ خَالِدِيْنَ فِيْهَا أُولٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ</p>
<p>আহ্লে কিতাব ও মুশরিকদের মধ্যে যারা কুফুরি করেছে তারা জাহান্নামের আগুনে স্থায়ীভাবে অবস্থান করবে তারাই সৃষ্টির সর্বনিকৃষ্ট । (সূরা বায়্যিনাহ-৬)&nbsp;</p>
<p>আমরা সকল প্রকার কুফুরি কথা ও কাজ থেকে বিরত থাকব ।</p>','কুফরের_পরিচয়_1627469304.pdf','2021-07-28 10:48:24','2021-07-28 10:48:24'),('38','2','2021-07-28 14:19:00','5','2','কুফরের পরিচয়','3','<p style="text-align: center;">কুফরের পরিচয়</p>
<p>كُفْرٌ এর আভিধানিক অর্থঃ كُفْرٌ শব্দটি আরবী, যার শাব্দিক অর্থঃ অস্বীকার করা বা গোপন করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহ্&zwnj; সুবহানাহু ওয়া তা&rsquo;আলা ও টার রাসূলের প্রতি বিশ্বাস স্থাপন না করা এবং ইসলামের কোন বিষয়কে অস্বিকার করার নাম কুফ্&zwnj;র ।</p>
<p>যারা কুফুরি করে তাদের সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِكِيْنَ فِى نَارِ جَهَنَّمَ خَالِدِيْنَ فِيْهَا أُولٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ</p>
<p>আহ্লে কিতাব ও মুশরিকদের মধ্যে যারা কুফুরি করেছে তারা জাহান্নামের আগুনে স্থায়ীভাবে অবস্থান করবে তারাই সৃষ্টির সর্বনিকৃষ্ট । (সূরা বায়্যিনাহ-৬)&nbsp;</p>
<p>আমরা সকল প্রকার কুফুরি কথা ও কাজ থেকে বিরত থাকব ।</p>','কুফরের_পরিচয়_1627469365.pdf','2021-07-28 10:49:25','2021-07-28 10:49:25'),('39','2','2021-07-28 14:19:00','6','2','কুফরের পরিচয়','3','<p style="text-align: center;">কুফরের পরিচয়</p>
<p>كُفْرٌ এর আভিধানিক অর্থঃ كُفْرٌ শব্দটি আরবী, যার শাব্দিক অর্থঃ অস্বীকার করা বা গোপন করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহ্&zwnj; সুবহানাহু ওয়া তা&rsquo;আলা ও টার রাসূলের প্রতি বিশ্বাস স্থাপন না করা এবং ইসলামের কোন বিষয়কে অস্বিকার করার নাম কুফ্&zwnj;র ।</p>
<p>যারা কুফুরি করে তাদের সম্পর্কে আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>اِنَّ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِكِيْنَ فِى نَارِ جَهَنَّمَ خَالِدِيْنَ فِيْهَا أُولٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ</p>
<p>আহ্লে কিতাব ও মুশরিকদের মধ্যে যারা কুফুরি করেছে তারা জাহান্নামের আগুনে স্থায়ীভাবে অবস্থান করবে তারাই সৃষ্টির সর্বনিকৃষ্ট । (সূরা বায়্যিনাহ-৬)&nbsp;</p>
<p>আমরা সকল প্রকার কুফুরি কথা ও কাজ থেকে বিরত থাকব ।</p>','কুফরের_পরিচয়_1627469492.pdf','2021-07-28 10:51:32','2021-07-28 10:51:32'),('40','2','2021-07-28 14:19:00','3','2','ত্বাহারাত','3','<p style="text-align: center;">ত্বাহারাত</p>
<p>ত্বহারারাত আরবী শব্দ এর অর্থ- পবিত্রতা অর্জন করা । রাসুল সাঃ বলেন, পবিত্রতা সালাতের চাবিকাঠি । তিনি আরও বলেন পবিত্রতা অর্জন না করা পর্যন্ত সালাত কবুল হবে না । (সহীহ মুসলিম)</p>
<p>অতএব, মুসলিম ব্যক্তি কখনও অপবিত্র থাকতে পারে না । বরং মুসলিম ব্যক্তি সব সময় পাক-সাফ থাকবে ।</p>
<p>আর যারা পাক-পরিষ্কার থাকে এবং পরিষ্কার পরিচ্ছন্ন পোশাক প্রিধান করে তাদেরকে সবাই ভালোবাসে ।</p>
<p>পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলাও ভালোবাসেন ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ وَاللّٰهُ يُحِبُّ الْمُتَطَهِّرِيْنَ</p>
<p>&lsquo;&rsquo;উত্তমরূপে পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলা ভালোবাসেন ।&lsquo;&rsquo; (সূরা তাওবাহ-১০৮)</p>
<p>পবিত্রতা দুই প্রকারঃ ১। আত্মিক পবিত্রতা ২। শারীরিক পবিত্রতা</p>
<p>শারীরিক পবিত্রতা অর্জনের মাধ্যম তিনটিঃ</p>
<p>১। ওযু&nbsp; ২। গোসল&nbsp; ৩। তায়াম্মুম</p>','ত্বাহারাত_1627469715.pdf','2021-07-28 10:55:15','2021-07-28 10:55:15'),('41','2','2021-07-28 14:19:00','4','2','ত্বাহারাত','3','<p style="text-align: center;">ত্বাহারাত</p>
<p>ত্বহারারাত আরবী শব্দ এর অর্থ- পবিত্রতা অর্জন করা । রাসুল সাঃ বলেন, পবিত্রতা সালাতের চাবিকাঠি । তিনি আরও বলেন পবিত্রতা অর্জন না করা পর্যন্ত সালাত কবুল হবে না । (সহীহ মুসলিম)</p>
<p>অতএব, মুসলিম ব্যক্তি কখনও অপবিত্র থাকতে পারে না । বরং মুসলিম ব্যক্তি সব সময় পাক-সাফ থাকবে ।</p>
<p>আর যারা পাক-পরিষ্কার থাকে এবং পরিষ্কার পরিচ্ছন্ন পোশাক প্রিধান করে তাদেরকে সবাই ভালোবাসে ।</p>
<p>পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলাও ভালোবাসেন ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ وَاللّٰهُ يُحِبُّ الْمُتَطَهِّرِيْنَ</p>
<p>&lsquo;&rsquo;উত্তমরূপে পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলা ভালোবাসেন ।&lsquo;&rsquo; (সূরা তাওবাহ-১০৮)</p>
<p>পবিত্রতা দুই প্রকারঃ ১। আত্মিক পবিত্রতা ২। শারীরিক পবিত্রতা</p>
<p>শারীরিক পবিত্রতা অর্জনের মাধ্যম তিনটিঃ</p>
<p>১। ওযু&nbsp; ২। গোসল&nbsp; ৩। তায়াম্মুম</p>','ত্বাহারাত_1627469778.pdf','2021-07-28 10:56:18','2021-07-28 10:56:18'),('42','2','2021-07-28 14:19:00','5','2','ত্বাহারাত','3','<p style="text-align: center;">ত্বাহারাত</p>
<p>ত্বহারারাত আরবী শব্দ এর অর্থ- পবিত্রতা অর্জন করা । রাসুল সাঃ বলেন, পবিত্রতা সালাতের চাবিকাঠি । তিনি আরও বলেন পবিত্রতা অর্জন না করা পর্যন্ত সালাত কবুল হবে না । (সহীহ মুসলিম)</p>
<p>অতএব, মুসলিম ব্যক্তি কখনও অপবিত্র থাকতে পারে না । বরং মুসলিম ব্যক্তি সব সময় পাক-সাফ থাকবে ।</p>
<p>আর যারা পাক-পরিষ্কার থাকে এবং পরিষ্কার পরিচ্ছন্ন পোশাক প্রিধান করে তাদেরকে সবাই ভালোবাসে ।</p>
<p>পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলাও ভালোবাসেন ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ وَاللّٰهُ يُحِبُّ الْمُتَطَهِّرِيْنَ</p>
<p>&lsquo;&rsquo;উত্তমরূপে পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলা ভালোবাসেন ।&lsquo;&rsquo; (সূরা তাওবাহ-১০৮)</p>
<p>পবিত্রতা দুই প্রকারঃ ১। আত্মিক পবিত্রতা ২। শারীরিক পবিত্রতা</p>
<p>শারীরিক পবিত্রতা অর্জনের মাধ্যম তিনটিঃ</p>
<p>১। ওযু&nbsp; ২। গোসল&nbsp; ৩। তায়াম্মুম</p>','ত্বাহারাত_1627469920.pdf','2021-07-28 10:58:40','2021-07-28 10:58:40'),('43','2','2021-07-28 14:19:00','6','2','ত্বাহারাত','3','<p style="text-align: center;">ত্বাহারাত</p>
<p>ত্বহারারাত আরবী শব্দ এর অর্থ- পবিত্রতা অর্জন করা । রাসুল সাঃ বলেন, পবিত্রতা সালাতের চাবিকাঠি । তিনি আরও বলেন পবিত্রতা অর্জন না করা পর্যন্ত সালাত কবুল হবে না । (সহীহ মুসলিম)</p>
<p>অতএব, মুসলিম ব্যক্তি কখনও অপবিত্র থাকতে পারে না । বরং মুসলিম ব্যক্তি সব সময় পাক-সাফ থাকবে ।</p>
<p>আর যারা পাক-পরিষ্কার থাকে এবং পরিষ্কার পরিচ্ছন্ন পোশাক প্রিধান করে তাদেরকে সবাই ভালোবাসে ।</p>
<p>পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলাও ভালোবাসেন ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ وَاللّٰهُ يُحِبُّ الْمُتَطَهِّرِيْنَ</p>
<p>&lsquo;&rsquo;উত্তমরূপে পবিত্রতা অর্জনকারিকে আল্লাহ্&zwnj; তা&rsquo;আলা ভালোবাসেন ।&lsquo;&rsquo; (সূরা তাওবাহ-১০৮)</p>
<p>পবিত্রতা দুই প্রকারঃ ১। আত্মিক পবিত্রতা ২। শারীরিক পবিত্রতা</p>
<p>শারীরিক পবিত্রতা অর্জনের মাধ্যম তিনটিঃ</p>
<p>১। ওযু&nbsp; ২। গোসল&nbsp; ৩। তায়াম্মুম</p>','ত্বাহারাত_1627469970.pdf','2021-07-28 10:59:30','2021-07-28 10:59:30'),('44','2','2021-07-28 14:19:00','3','2','তায়াম্মুম','3','<p style="text-align: center;">তায়াম্মুম</p>
<p>তায়াম্মুম এর আভিধানিক অর্থঃ তায়াম্মুম অর্থ ইচ্ছা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ পানি না পাওয়া গেলে অথবা পানি ব্যবহারে অক্ষম হলে পবিত্র মাটি দারা পবিত্রতা অর্জন করাকে তায়াম্মুম বলে ।</p>
<p>তায়াম্মুমের পদ্ধতিঃ পবিত্রতা অর্জনের নিয়তে &lsquo;&rsquo; বিসমিল্লাহ &rsquo;&rsquo; বলে পবিত্র মাটি উপর দুই হাত মেরে , ঝেড়ে ফেলে প্রথমে মুখমণ্ডল, অতঃপর দুই হাত কব্জি পর্যন্ত একবার মাসেহ করবে ।</p>
<p>(সহীহ বুখারী-৩৩৮) &nbsp;</p>','তায়াম্মুম_1627470694.pdf','2021-07-28 11:11:34','2021-07-28 11:11:34'),('45','2','2021-07-28 14:19:00','4','2','তায়াম্মুম','3','<p style="text-align: center;">তায়াম্মুম</p>
<p>তায়াম্মুম এর আভিধানিক অর্থঃ তায়াম্মুম অর্থ ইচ্ছা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ পানি না পাওয়া গেলে অথবা পানি ব্যবহারে অক্ষম হলে পবিত্র মাটি দারা পবিত্রতা অর্জন করাকে তায়াম্মুম বলে ।</p>
<p>তায়াম্মুমের পদ্ধতিঃ পবিত্রতা অর্জনের নিয়তে &lsquo;&rsquo; বিসমিল্লাহ &rsquo;&rsquo; বলে পবিত্র মাটি উপর দুই হাত মেরে , ঝেড়ে ফেলে প্রথমে মুখমণ্ডল, অতঃপর দুই হাত কব্জি পর্যন্ত একবার মাসেহ করবে ।</p>
<p>(সহীহ বুখারী-৩৩৮) &nbsp;</p>','তায়াম্মুম_1627470737.pdf','2021-07-28 11:12:17','2021-07-28 11:12:17'),('46','2','2021-07-28 14:19:00','5','2','তায়াম্মুম','3','<p>তায়াম্মুম</p>
<p>তায়াম্মুম এর আভিধানিক অর্থঃ তায়াম্মুম অর্থ ইচ্ছা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ পানি না পাওয়া গেলে অথবা পানি ব্যবহারে অক্ষম হলে পবিত্র মাটি দারা পবিত্রতা অর্জন করাকে তায়াম্মুম বলে ।</p>
<p>তায়াম্মুমের পদ্ধতিঃ পবিত্রতা অর্জনের নিয়তে &lsquo;&rsquo; বিসমিল্লাহ &rsquo;&rsquo; বলে পবিত্র মাটি উপর দুই হাত মেরে , ঝেড়ে ফেলে প্রথমে মুখমণ্ডল, অতঃপর দুই হাত কব্জি পর্যন্ত একবার মাসেহ করবে ।</p>
<p>(সহীহ বুখারী-৩৩৮) &nbsp;</p>','তায়াম্মুম_1627470781.pdf','2021-07-28 11:13:01','2021-07-28 11:13:01'),('47','2','2021-07-28 14:19:00','6','2','তায়াম্মুম','3','<p style="text-align: center;">তায়াম্মুম</p>
<p>তায়াম্মুম এর আভিধানিক অর্থঃ তায়াম্মুম অর্থ ইচ্ছা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ পানি না পাওয়া গেলে অথবা পানি ব্যবহারে অক্ষম হলে পবিত্র মাটি দারা পবিত্রতা অর্জন করাকে তায়াম্মুম বলে ।</p>
<p>তায়াম্মুমের পদ্ধতিঃ পবিত্রতা অর্জনের নিয়তে &lsquo;&rsquo; বিসমিল্লাহ &rsquo;&rsquo; বলে পবিত্র মাটি উপর দুই হাত মেরে , ঝেড়ে ফেলে প্রথমে মুখমণ্ডল, অতঃপর দুই হাত কব্জি পর্যন্ত একবার মাসেহ করবে ।</p>
<p>(সহীহ বুখারী-৩৩৮) &nbsp;</p>','তায়াম্মুম_1627470820.pdf','2021-07-28 11:13:40','2021-07-28 11:13:40'),('48','2','2021-07-28 14:19:00','3','2','সিয়াম','3','<p style="text-align: center;">সিয়াম</p>
<p>সিয়াম বা রোজা ইসলামের একটি রুকন, যা ধনী-গরীব সকল প্রাপ্ত বয়স্ক, সুস্থ ও মুকিম ব্যক্তির উপর ফরয ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>يَاأَيُّهَا الَّذِيْنَ اٰمَنُوْا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِيْنَ مِنْ قَبْلِكُمْ لَعَلّكُمْ تَتَّقُوْنَ</p>
<p>&lsquo;&rsquo;হে ইমান্দারগন তোমাদের উপর সিয়ামকে ফরয করা হয়েছে যেমনভাবে তোমাদের পূর্ববর্তীগণের উপর ফরয করা হয়েছিল, যাতে তোমরা তাকওয়া অর্জন করতে পার ।&lsquo;&rsquo; (সূরা আল বাকারাহ্&zwnj;-১৮৩)</p>
<p>সিয়াম এর আভিধানিক অর্থঃ বিরত থাকা বা সংযত হওয়া ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইবাদতের নিয়তে সুবহে সাদিক হতে সূর্যাস্ত পর্যন্ত পানাহার ও ইন্দ্রিয় তৃপ্তি হতে বিরত থাকার নাম সিয়াম ।</p>
<p>সিয়াম বা রোজার দুই প্রকারঃ (১) ফরয সিয়াম (২) নফল সিয়াম</p>','সিয়াম_1627473482.pdf','2021-07-28 11:58:02','2021-07-28 11:58:02'),('49','2','2021-07-28 14:19:00','4','2','সিয়াম','3','<p>সিয়াম</p>
<p>সিয়াম বা রোজা ইসলামের একটি রুকন, যা ধনী-গরীব সকল প্রাপ্ত বয়স্ক, সুস্থ ও মুকিম ব্যক্তির উপর ফরয ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>يَاأَيُّهَا الَّذِيْنَ اٰمَنُوْا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِيْنَ مِنْ قَبْلِكُمْ لَعَلّكُمْ تَتَّقُوْنَ</p>
<p>&lsquo;&rsquo;হে ইমান্দারগন তোমাদের উপর সিয়ামকে ফরয করা হয়েছে যেমনভাবে তোমাদের পূর্ববর্তীগণের উপর ফরয করা হয়েছিল, যাতে তোমরা তাকওয়া অর্জন করতে পার ।&lsquo;&rsquo; (সূরা আল বাকারাহ্&zwnj;-১৮৩)</p>
<p>সিয়াম এর আভিধানিক অর্থঃ বিরত থাকা বা সংযত হওয়া ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইবাদতের নিয়তে সুবহে সাদিক হতে সূর্যাস্ত পর্যন্ত পানাহার ও ইন্দ্রিয় তৃপ্তি হতে বিরত থাকার নাম সিয়াম ।</p>
<p>সিয়াম বা রোজার দুই প্রকারঃ (১) ফরয সিয়াম (২) নফল সিয়াম</p>','সিয়াম_1627473515.pdf','2021-07-28 11:58:35','2021-07-28 11:58:35'),('50','2','2021-07-28 14:19:00','5','2','সিয়াম','3','<p>সিয়াম</p>
<p>সিয়াম বা রোজা ইসলামের একটি রুকন, যা ধনী-গরীব সকল প্রাপ্ত বয়স্ক, সুস্থ ও মুকিম ব্যক্তির উপর ফরয ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>يَاأَيُّهَا الَّذِيْنَ اٰمَنُوْا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِيْنَ مِنْ قَبْلِكُمْ لَعَلّكُمْ تَتَّقُوْنَ</p>
<p>&lsquo;&rsquo;হে ইমান্দারগন তোমাদের উপর সিয়ামকে ফরয করা হয়েছে যেমনভাবে তোমাদের পূর্ববর্তীগণের উপর ফরয করা হয়েছিল, যাতে তোমরা তাকওয়া অর্জন করতে পার ।&lsquo;&rsquo; (সূরা আল বাকারাহ্&zwnj;-১৮৩)</p>
<p>সিয়াম এর আভিধানিক অর্থঃ বিরত থাকা বা সংযত হওয়া ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইবাদতের নিয়তে সুবহে সাদিক হতে সূর্যাস্ত পর্যন্ত পানাহার ও ইন্দ্রিয় তৃপ্তি হতে বিরত থাকার নাম সিয়াম ।</p>
<p>সিয়াম বা রোজার দুই প্রকারঃ (১) ফরয সিয়াম (২) নফল সিয়াম</p>','সিয়াম_1627473551.pdf','2021-07-28 11:59:11','2021-07-28 11:59:11'),('51','2','2021-07-28 14:19:00','6','2','সিয়াম','3','<p style="text-align: center;">সিয়াম</p>
<p>সিয়াম বা রোজা ইসলামের একটি রুকন, যা ধনী-গরীব সকল প্রাপ্ত বয়স্ক, সুস্থ ও মুকিম ব্যক্তির উপর ফরয ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>يَاأَيُّهَا الَّذِيْنَ اٰمَنُوْا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِيْنَ مِنْ قَبْلِكُمْ لَعَلّكُمْ تَتَّقُوْنَ</p>
<p>&lsquo;&rsquo;হে ইমান্দারগন তোমাদের উপর সিয়ামকে ফরয করা হয়েছে যেমনভাবে তোমাদের পূর্ববর্তীগণের উপর ফরয করা হয়েছিল, যাতে তোমরা তাকওয়া অর্জন করতে পার ।&lsquo;&rsquo; (সূরা আল বাকারাহ্&zwnj;-১৮৩)</p>
<p>সিয়াম এর আভিধানিক অর্থঃ বিরত থাকা বা সংযত হওয়া ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইবাদতের নিয়তে সুবহে সাদিক হতে সূর্যাস্ত পর্যন্ত পানাহার ও ইন্দ্রিয় তৃপ্তি হতে বিরত থাকার নাম সিয়াম ।</p>
<p>সিয়াম বা রোজার দুই প্রকারঃ (১) ফরয সিয়াম (২) নফল সিয়াম</p>','সিয়াম_1627473581.pdf','2021-07-28 11:59:41','2021-07-28 11:59:41'),('52','2','2021-07-28 14:19:00','3','2','হজ্জ','3','<p style="text-align: center;">হাজ্জ</p>
<p>হজ্জ ইসলামের পঞ্চম রুকন ।</p>
<p>সমার্থবানদের জন্য হাজ্জ একটি ফরয ইবাদত ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেন</p>
<p>وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلًا</p>
<p>&lsquo;&rsquo; আল্লাহর পক্ষ হতে হাজ্জ ফরয যে ব্যাক্তি (কা&rsquo;বা) গৃহ পর্যন্ত পৌছার সমার্থ রাখে সে যেন বায়তুল্লাহর হজ্জ সম্পাদন করে&rsquo;&rsquo;। ( সূরা আল ইমারান-৯৭)</p>
<p>হাজ্জ এর আভিধানিক অর্থঃ ইচ্ছা করা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে নির্দিষ্ট সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ (কা&rsquo;বা) ও তৎসংশ্লিষ্ট স্থানে নির্দিষ্ট ইবাদত সম্পাদন করাকে হাজ্জ বলা হয় ।</p>
<p>হাজ্জ তিন প্রকারঃ (১) তামাত্তু হাজ্জ (২) কিরান হাজ্জ (৩) ইফরাদ হাজ্জ ।</p>
<p>উমরাহ এর আভিধানিক অর্থঃ পরিদর্শন করা ।</p>
<p>ইসলামী পরিভাষায়ঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে যে কোন সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ ও সাফা-মারওয়ায় নির্দিষ্ট ইবাদত সম্পাদন করাকে উমরাহ্&zwnj; বলা হয় ।</p>','হজ্জ_1627473667.pdf','2021-07-28 12:01:07','2021-07-28 12:01:07'),('53','2','2021-07-28 14:19:00','4','2','হজ্জ','3','<p style="text-align: center;">হাজ্জ</p>
<p>হজ্জ ইসলামের পঞ্চম রুকন ।</p>
<p>সমার্থবানদের জন্য হাজ্জ একটি ফরয ইবাদত ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেন</p>
<p>وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلًا</p>
<p>&lsquo;&rsquo; আল্লাহর পক্ষ হতে হাজ্জ ফরয যে ব্যাক্তি (কা&rsquo;বা) গৃহ পর্যন্ত পৌছার সমার্থ রাখে সে যেন বায়তুল্লাহর হজ্জ সম্পাদন করে&rsquo;&rsquo;। ( সূরা আল ইমারান-৯৭)</p>
<p>হাজ্জ এর আভিধানিক অর্থঃ ইচ্ছা করা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে নির্দিষ্ট সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ (কা&rsquo;বা) ও তৎসংশ্লিষ্ট স্থানে নির্দিষ্ট ইবাদত সম্পাদন করাকে হাজ্জ বলা হয় ।</p>
<p>হাজ্জ তিন প্রকারঃ (১) তামাত্তু হাজ্জ (২) কিরান হাজ্জ (৩) ইফরাদ হাজ্জ ।</p>
<p>উমরাহ এর আভিধানিক অর্থঃ পরিদর্শন করা ।</p>
<p>ইসলামী পরিভাষায়ঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে যে কোন সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ ও সাফা-মারওয়ায় নির্দিষ্ট ইবাদত সম্পাদন করাকে উমরাহ্&zwnj; বলা হয় ।</p>','হজ্জ_1627473700.pdf','2021-07-28 12:01:40','2021-07-28 12:01:40'),('54','2','2021-07-28 14:19:00','5','2','হজ্জ','3','<p style="text-align: center;">হাজ্জ</p>
<p>হজ্জ ইসলামের পঞ্চম রুকন ।</p>
<p>সমার্থবানদের জন্য হাজ্জ একটি ফরয ইবাদত ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেন</p>
<p>وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلًا</p>
<p>&lsquo;&rsquo; আল্লাহর পক্ষ হতে হাজ্জ ফরয যে ব্যাক্তি (কা&rsquo;বা) গৃহ পর্যন্ত পৌছার সমার্থ রাখে সে যেন বায়তুল্লাহর হজ্জ সম্পাদন করে&rsquo;&rsquo;। ( সূরা আল ইমারান-৯৭)</p>
<p>হাজ্জ এর আভিধানিক অর্থঃ ইচ্ছা করা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে নির্দিষ্ট সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ (কা&rsquo;বা) ও তৎসংশ্লিষ্ট স্থানে নির্দিষ্ট ইবাদত সম্পাদন করাকে হাজ্জ বলা হয় ।</p>
<p>হাজ্জ তিন প্রকারঃ (১) তামাত্তু হাজ্জ (২) কিরান হাজ্জ (৩) ইফরাদ হাজ্জ ।</p>
<p>উমরাহ এর আভিধানিক অর্থঃ পরিদর্শন করা ।</p>
<p>ইসলামী পরিভাষায়ঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে যে কোন সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ ও সাফা-মারওয়ায় নির্দিষ্ট ইবাদত সম্পাদন করাকে উমরাহ্&zwnj; বলা হয় ।</p>','হজ্জ_1627473734.pdf','2021-07-28 12:02:14','2021-07-28 12:02:14'),('55','2','2021-07-28 14:19:00','6','2','হজ্জ','3','<p style="text-align: center;">হাজ্জ</p>
<p>হজ্জ ইসলামের পঞ্চম রুকন ।</p>
<p>সমার্থবানদের জন্য হাজ্জ একটি ফরয ইবাদত ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেন</p>
<p>وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلًا</p>
<p>&lsquo;&rsquo; আল্লাহর পক্ষ হতে হাজ্জ ফরয যে ব্যাক্তি (কা&rsquo;বা) গৃহ পর্যন্ত পৌছার সমার্থ রাখে সে যেন বায়তুল্লাহর হজ্জ সম্পাদন করে&rsquo;&rsquo;। ( সূরা আল ইমারান-৯৭)</p>
<p>হাজ্জ এর আভিধানিক অর্থঃ ইচ্ছা করা বা সংকল্প করা ।</p>
<p>পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে নির্দিষ্ট সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ (কা&rsquo;বা) ও তৎসংশ্লিষ্ট স্থানে নির্দিষ্ট ইবাদত সম্পাদন করাকে হাজ্জ বলা হয় ।</p>
<p>হাজ্জ তিন প্রকারঃ (১) তামাত্তু হাজ্জ (২) কিরান হাজ্জ (৩) ইফরাদ হাজ্জ ।</p>
<p>উমরাহ এর আভিধানিক অর্থঃ পরিদর্শন করা ।</p>
<p>ইসলামী পরিভাষায়ঃ আল্লাহর সন্তুষ্টি অর্জনের লক্ষে এবং রাসূল সাঃ-এর অনুসরণে যে কোন সময়ে নির্দিষ্ট পদ্ধতিতে বায়তুল্লাহ ও সাফা-মারওয়ায় নির্দিষ্ট ইবাদত সম্পাদন করাকে উমরাহ্&zwnj; বলা হয় ।</p>','হজ্জ_1627473780.pdf','2021-07-28 12:03:00','2021-07-28 12:03:00'),('56','2','2021-07-28 14:19:00','3','2','যাকাত','3','<p style="text-align: center;">যাকাত</p>
<p>যাকাত আদায় করা ইসলামের তৃতীয় রুকন ।</p>
<p>সালাত আদায় করা যেমন ফরয, যাকাত আদায় করাও তেমনি ফরয ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَاَقِيْمُواالصَّلَاةَ وَآتُوْالزَّكَاةَ</p>
<p>&lsquo;&rsquo;আর তোমারা সালাত কায়েম কর এবং যাকাত প্রদান কর&rsquo;&rsquo;</p>
<p>(সূরা আল বাকারাহ্&zwnj;, আয়্যাত-১১০)</p>
<p>যাকাত এর আভিধানিক অর্থঃ</p>
<p>(১) বৃদ্ধি পাওয়া ।</p>
<p>(২) পবিত্র হওয়া ।</p>
<p>যাকাত এর পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইসলামী শরীয়াত কর্তৃক নির্ধারিত সম্পদের নির্দিষ্ট একটি অংশ দরিদ্র মুসলিম ব্যাক্তিকে বা হকদারকে নিঃস্বার্থে প্রদান করার নাম যাকাত ।</p>
<p>যাকাত না দিলে সম্পদ পবিত্র হবে না এবং পরকালে জাহান্নামের কঠিন আযাব ভোগ করতে হবে ।</p>','যাকাত_1627473879.pdf','2021-07-28 12:04:39','2021-07-28 12:04:39'),('57','2','2021-07-28 14:19:00','4','2','যাকাত','3','<p style="text-align: center;">যাকাত</p>
<p>যাকাত আদায় করা ইসলামের তৃতীয় রুকন ।</p>
<p>সালাত আদায় করা যেমন ফরয, যাকাত আদায় করাও তেমনি ফরয ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَاَقِيْمُواالصَّلَاةَ وَآتُوْالزَّكَاةَ</p>
<p>&lsquo;&rsquo;আর তোমারা সালাত কায়েম কর এবং যাকাত প্রদান কর&rsquo;&rsquo;</p>
<p>(সূরা আল বাকারাহ্&zwnj;, আয়্যাত-১১০)</p>
<p>যাকাত এর আভিধানিক অর্থঃ</p>
<p>(১) বৃদ্ধি পাওয়া ।</p>
<p>(২) পবিত্র হওয়া ।</p>
<p>যাকাত এর পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইসলামী শরীয়াত কর্তৃক নির্ধারিত সম্পদের নির্দিষ্ট একটি অংশ দরিদ্র মুসলিম ব্যাক্তিকে বা হকদারকে নিঃস্বার্থে প্রদান করার নাম যাকাত ।</p>
<p>যাকাত না দিলে সম্পদ পবিত্র হবে না এবং পরকালে জাহান্নামের কঠিন আযাব ভোগ করতে হবে ।</p>','যাকাত_1627473913.pdf','2021-07-28 12:05:13','2021-07-28 12:05:13'),('58','2','2021-07-28 14:19:00','5','2','যাকাত','3','<p style="text-align: center;">যাকাত</p>
<p>যাকাত আদায় করা ইসলামের তৃতীয় রুকন ।</p>
<p>সালাত আদায় করা যেমন ফরয, যাকাত আদায় করাও তেমনি ফরয ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَاَقِيْمُواالصَّلَاةَ وَآتُوْالزَّكَاةَ</p>
<p>&lsquo;&rsquo;আর তোমারা সালাত কায়েম কর এবং যাকাত প্রদান কর&rsquo;&rsquo;</p>
<p>(সূরা আল বাকারাহ্&zwnj;, আয়্যাত-১১০)</p>
<p>যাকাত এর আভিধানিক অর্থঃ</p>
<p>(১) বৃদ্ধি পাওয়া ।</p>
<p>(২) পবিত্র হওয়া ।</p>
<p>যাকাত এর পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইসলামী শরীয়াত কর্তৃক নির্ধারিত সম্পদের নির্দিষ্ট একটি অংশ দরিদ্র মুসলিম ব্যাক্তিকে বা হকদারকে নিঃস্বার্থে প্রদান করার নাম যাকাত ।</p>
<p>যাকাত না দিলে সম্পদ পবিত্র হবে না এবং পরকালে জাহান্নামের কঠিন আযাব ভোগ করতে হবে ।</p>','যাকাত_1627473946.pdf','2021-07-28 12:05:46','2021-07-28 12:05:46'),('59','2','2021-07-28 14:19:00','6','2','যাকাত','3','<p style="text-align: center;">যাকাত</p>
<p>যাকাত আদায় করা ইসলামের তৃতীয় রুকন ।</p>
<p>সালাত আদায় করা যেমন ফরয, যাকাত আদায় করাও তেমনি ফরয ।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p>وَاَقِيْمُواالصَّلَاةَ وَآتُوْالزَّكَاةَ</p>
<p>&lsquo;&rsquo;আর তোমারা সালাত কায়েম কর এবং যাকাত প্রদান কর&rsquo;&rsquo;</p>
<p>(সূরা আল বাকারাহ্&zwnj;, আয়্যাত-১১০)</p>
<p>যাকাত এর আভিধানিক অর্থঃ</p>
<p>(১) বৃদ্ধি পাওয়া ।</p>
<p>(২) পবিত্র হওয়া ।</p>
<p>যাকাত এর পারিভাষিক অর্থঃ আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে ইসলামী শরীয়াত কর্তৃক নির্ধারিত সম্পদের নির্দিষ্ট একটি অংশ দরিদ্র মুসলিম ব্যাক্তিকে বা হকদারকে নিঃস্বার্থে প্রদান করার নাম যাকাত ।</p>
<p>যাকাত না দিলে সম্পদ পবিত্র হবে না এবং পরকালে জাহান্নামের কঠিন আযাব ভোগ করতে হবে ।</p>','যাকাত_1627474022.pdf','2021-07-28 12:07:02','2021-07-28 12:07:02'),('60','2','2021-07-28 14:19:00','3','2','সালাত','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাত (صَلَاةٌ)</span></p>
<p>সালাত(صَلَاةٌ) &nbsp;এর আভিধানিক অর্থঃ&nbsp; রহমাত, ক্ষমা, দু&rsquo;আ ইত্যাদি ।</p>
<p>সালাত(صَلَاةٌ) &nbsp;এর পারিভাষিক অর্থঃ ইবাদতের উদ্দেশ্যে এবং রাসূল সাঃ এর অনুসরণে বিশেষ কিছু কথা ও কাজ করা যা শুরু হয় তাকবীরে তাহরীমা দিয়ে এবং শেষ হয় সালামের মাধ্যমে ।</p>
<p>সালাত ইসলামের দ্বিতীয় রুকন ।</p>
<p>ঈমানের পরেই সালাতের স্থান । সালাত ইসলামের অন্যতম গুরুত্বপূর্ণ একটি ফরয ইবাদত । সালাত মিরাজের রাত্রিতে ফরয হয় ।</p>
<p>সালাত মানুষকে খারাপ কাজ হতে বিরত রাখে ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>اِنَّ الصَّلَاةَ تَنْهٰى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</p>
<p>&lsquo;&rsquo;নিশ্চয় সালাত অস্লিল ও মন্দ কাজ হতে বিরত রাখে&rsquo;&rsquo; ।</p>
<p>সূরা আনকাবুত &ndash; ৪৫</p>','সালাত_1627474265.pdf','2021-07-28 12:11:05','2021-07-28 12:11:05'),('61','2','2021-07-28 14:19:00','4','2','সালাত','3','<p style="text-align: center;"><span style="font-size: 14px;">সালাত (صَلَاةٌ)</span></p>
<p>সালাত(صَلَاةٌ) &nbsp;এর আভিধানিক অর্থঃ&nbsp; রহমাত, ক্ষমা, দু&rsquo;আ ইত্যাদি ।</p>
<p>সালাত(صَلَاةٌ) &nbsp;এর পারিভাষিক অর্থঃ ইবাদতের উদ্দেশ্যে এবং রাসূল সাঃ এর অনুসরণে বিশেষ কিছু কথা ও কাজ করা যা শুরু হয় তাকবীরে তাহরীমা দিয়ে এবং শেষ হয় সালামের মাধ্যমে ।</p>
<p>সালাত ইসলামের দ্বিতীয় রুকন ।</p>
<p>ঈমানের পরেই সালাতের স্থান । সালাত ইসলামের অন্যতম গুরুত্বপূর্ণ একটি ফরয ইবাদত । সালাত মিরাজের রাত্রিতে ফরয হয় ।</p>
<p>সালাত মানুষকে খারাপ কাজ হতে বিরত রাখে ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>اِنَّ الصَّلَاةَ تَنْهٰى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</p>
<p>&lsquo;&rsquo;নিশ্চয় সালাত অস্লিল ও মন্দ কাজ হতে বিরত রাখে&rsquo;&rsquo; ।</p>
<p>সূরা আনকাবুত &ndash; ৪৫</p>','সালাত_1627474408.pdf','2021-07-28 12:11:42','2021-07-28 12:13:28'),('62','2','2021-07-28 14:19:00','5','2','সালাত','3','<p style="text-align: center;">সালাত (صَلَاةٌ)</p>
<p>সালাত(صَلَاةٌ) &nbsp;এর আভিধানিক অর্থঃ&nbsp; রহমাত, ক্ষমা, দু&rsquo;আ ইত্যাদি ।</p>
<p>সালাত(صَلَاةٌ) &nbsp;এর পারিভাষিক অর্থঃ ইবাদতের উদ্দেশ্যে এবং রাসূল সাঃ এর অনুসরণে বিশেষ কিছু কথা ও কাজ করা যা শুরু হয় তাকবীরে তাহরীমা দিয়ে এবং শেষ হয় সালামের মাধ্যমে ।</p>
<p>সালাত ইসলামের দ্বিতীয় রুকন ।</p>
<p>ঈমানের পরেই সালাতের স্থান । সালাত ইসলামের অন্যতম গুরুত্বপূর্ণ একটি ফরয ইবাদত । সালাত মিরাজের রাত্রিতে ফরয হয় ।</p>
<p>সালাত মানুষকে খারাপ কাজ হতে বিরত রাখে ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>اِنَّ الصَّلَاةَ تَنْهٰى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</p>
<p>&lsquo;&rsquo;নিশ্চয় সালাত অস্লিল ও মন্দ কাজ হতে বিরত রাখে&rsquo;&rsquo; ।</p>
<p>সূরা আনকাবুত &ndash; ৪৫</p>','সালাত_1627474349.pdf','2021-07-28 12:12:29','2021-07-28 12:12:29'),('63','2','2021-07-28 14:19:00','6','2','সালাত','3','<p style="text-align: center;"><span style="font-size: 14px;">সালাত (صَلَاةٌ)</span></p>
<p>সালাত(صَلَاةٌ) &nbsp;এর আভিধানিক অর্থঃ&nbsp; রহমাত, ক্ষমা, দু&rsquo;আ ইত্যাদি ।</p>
<p>সালাত(صَلَاةٌ) &nbsp;এর পারিভাষিক অর্থঃ ইবাদতের উদ্দেশ্যে এবং রাসূল সাঃ এর অনুসরণে বিশেষ কিছু কথা ও কাজ করা যা শুরু হয় তাকবীরে তাহরীমা দিয়ে এবং শেষ হয় সালামের মাধ্যমে ।</p>
<p>সালাত ইসলামের দ্বিতীয় রুকন ।</p>
<p>ঈমানের পরেই সালাতের স্থান । সালাত ইসলামের অন্যতম গুরুত্বপূর্ণ একটি ফরয ইবাদত । সালাত মিরাজের রাত্রিতে ফরয হয় ।</p>
<p>সালাত মানুষকে খারাপ কাজ হতে বিরত রাখে ।</p>
<p>আল্লাহ্&zwnj; তায়ালা বলেনঃ</p>
<p>اِنَّ الصَّلَاةَ تَنْهٰى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</p>
<p>&lsquo;&rsquo;নিশ্চয় সালাত অস্লিল ও মন্দ কাজ হতে বিরত রাখে&rsquo;&rsquo; ।</p>
<p>সূরা আনকাবুত &ndash; ৪৫</p>','সালাত_1627476545.pdf','2021-07-28 12:14:34','2021-07-28 12:49:05'),('64','2','2021-07-28 14:19:00','2','3','বাহনে আরোহণের দু'আ','3','<p style="text-align: center;">বাহনে আরোহণের দুআ</p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ، وَالْحَمْدُ لِلّٰهِ، سُبْحَانَ الَّذِىْ سَخّرَ لَنَا هٰذَا وَمَا كُنَّا لَهٗ مُقْرِنِيْنَ، وَإِنَّا إِلٰى رَبِّنَا لَمُنْقَلِبُوْنَ، اَلْحَمْدُ لِلّٰهِ، اَلْحَمْدُ لِلّٰهِ، اَلْحَمْدُ لِلّٰهِ، اَللّٰهُ أَكْبَرُ، اَللّٰهُ أَكْبَرُ، اَللّٰهُ أَكْبَرُ، سُبْحَا نَكَ اللّٰهُمَّ إِنِّى ظَلَمْتُ نَفْسِىْ فَاغْفِرْلِىْ، فَإِنَّهٗ لَا يَغْفِرُالذُنُوْبَ إِلَّا أَنْتَ</span></p>','বাহনে_আরোহণের_দু'আ_1627551652.pdf','2021-07-28 12:50:53','2021-07-29 09:40:52'),('65','2','2021-07-28 14:19:00','2','2','ঈমান','3','<p style="text-align: center;">ঈমান</p>
<p>ঈমানের পরিচয়ঃ ঈমান শব্দের অর্থ বিশ্বাস স্থাপন ও স্বীকৃতি প্রদান করা ।</p>
<p>শরিয়াতের পরিভাষায়ঃ ঈমান হলো আল্লাহ্&zwnj; প্রদত্ত বিধানসমূহ অন্তরে বিশ্বাস স্থাপন করা, মুখে স্বীকৃতি প্রদান করা এবং কাজে বাস্তবায়ন করা । ঈমান কখনও বেড়ে যায় । আবার কখনও কমে যায় ।</p>
<p>আমরা ঈমান বৃদ্ধির জন্য আল্লাহকে বেশি বেশি স্বরণ করবো এবং আমাদের নবী মুহাম্মাদ সাঃ এর অনুসরণে ইসলাম মেনে চলব ।</p>','ঈমান_1627478903.pdf','2021-07-28 13:28:23','2021-07-28 13:28:23'),('72','2','2021-07-28 14:19:00','3','3','কবর জিয়ারতের দু'আ','3','<p>اَلسَّلَامُ عَلَيْكُمْ اَهْلَ الدِّيَارِ ، مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ ، وَاِنَّا اِنْشَاءَاللّٰهُ بِكُمْ لَاحِقوْنَ&nbsp;</p>
<p>( وَيَرْحَمُ اللّٰهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ ) اَسْأَلُ اللّٰهَ لَنَا وَلَكُمُ الْعَافِيَةَ ،</p>
<p>অর্থঃ হে গৃহসমূহের অধিবাসী মুমিন ও মুসলিমগণ তোমাদের প্রতি শান্তি বর্ষিত হোক । আর নিশ্চয় আমরা তোমাদের সাথে মিলিত হবো । [ আল্লাহ্&zwnj; আমাদের পূর্ববর্তীদের এবং পরবর্তীদের প্রতি দয়া করুন ] আমি আল্লাহর নিকট আমাদের জন্য এবং তোমাদের জন্য নিরপত্তা প্রার্থনা করি ।</p>','কবর_জিয়ারতের_দু'আ_1627482479.pdf','2021-07-28 14:27:59','2021-07-28 14:27:59'),('73','2','2021-07-28 14:19:00','4','3','কবর জিয়ারতের দু'আ','3','<p style="text-align: center;">কবর জিয়ারতের দ'আ&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَلسَّلَامُ عَلَيْكُمْ اَهْلَ الدِّيَارِ ، مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ ، وَاِنَّا اِنْشَاءَاللّٰهُ بِكُمْ لَاحِقوْنَ</span>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">(</span> <span style="font-size: 24px;">وَيَرْحَمُ اللّٰهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ ) اَسْأَلُ اللّٰهَ لَنَا وَلَكُمُ الْعَافِيَةَ</span> ،</p>
<p>অর্থঃ হে গৃহসমূহের অধিবাসী মুমিন ও মুসলিমগণ তোমাদের প্রতি শান্তি বর্ষিত হোক । আর নিশ্চয় আমরা তোমাদের সাথে মিলিত হবো । [ আল্লাহ্&zwnj; আমাদের পূর্ববর্তীদের এবং পরবর্তীদের প্রতি দয়া করুন ] আমি আল্লাহর নিকট আমাদের জন্য এবং তোমাদের জন্য নিরপত্তা প্রার্থনা করি ।</p>','কবর_জিয়ারতের_দু'আ_1627482684.pdf','2021-07-28 14:31:24','2021-07-28 14:31:24'),('74','2','2021-07-28 14:19:00','5','3','কবর জিয়ারতের দু'আ','3','<p style="text-align: center;">কবর জিয়ারতের দু'আ&nbsp;</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَلسَّلَامُ عَلَيْكُمْ اَهْلَ الدِّيَارِ ، مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ ، وَاِنَّا اِنْشَاءَاللّٰهُ بِكُمْ لَاحِقوْنَ&nbsp;</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">( وَيَرْحَمُ اللّٰهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ ) اَسْأَلُ اللّٰهَ لَنَا وَلَكُمُ الْعَافِيَةَ ،</span></p>
<p>অর্থঃ হে গৃহসমূহের অধিবাসী মুমিন ও মুসলিমগণ তোমাদের প্রতি শান্তি বর্ষিত হোক । আর নিশ্চয় আমরা তোমাদের সাথে মিলিত হবো । [ আল্লাহ্&zwnj; আমাদের পূর্ববর্তীদের এবং পরবর্তীদের প্রতি দয়া করুন ] আমি আল্লাহর নিকট আমাদের জন্য এবং তোমাদের জন্য নিরপত্তা প্রার্থনা করি ।</p>','কবর_জিয়ারতের_দু'আ_1627489999.pdf','2021-07-28 14:33:30','2021-07-28 16:33:19'),('75','2','2021-07-28 14:19:00','6','3','কবর জিয়ারতের দু'আ','3','<p style="text-align: center;">কবর জিয়ারতের দু'আ&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَلسَّلَامُ عَلَيْكُمْ اَهْلَ الدِّيَارِ ، مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ ، وَاِنَّا اِنْشَاءَاللّٰهُ بِكُمْ لَاحِقوْنَ&nbsp;</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">(</span> <span style="font-size: 24px;">وَيَرْحَمُ اللّٰهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ ) اَسْأَلُ اللّٰهَ لَنَا وَلَكُمُ الْعَافِيَةَ ،</span></p>
<p>অর্থঃ হে গৃহসমূহের অধিবাসী মুমিন ও মুসলিমগণ তোমাদের প্রতি শান্তি বর্ষিত হোক । আর নিশ্চয় আমরা তোমাদের সাথে মিলিত হবো । [ আল্লাহ্&zwnj; আমাদের পূর্ববর্তীদের এবং পরবর্তীদের প্রতি দয়া করুন ] আমি আল্লাহর নিকট আমাদের জন্য এবং তোমাদের জন্য নিরপত্তা প্রার্থনা করি ।</p>','কবর_জিয়ারতের_দু'আ_1627482976.pdf','2021-07-28 14:36:16','2021-07-28 14:36:16'),('76','2','2021-07-28 14:19:00','2','3','ঘুম থেকে জেগে উঠার দু'আ','3','<p style="text-align: center;">ঘুম থেকে জেগে উঠার সময়ের দুআ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَلْحَمْدُ لِلّٰهِ الَّذِىْ أَحْيَانَا بَعْدَمَا أَمَاتَنَا، وَاِلَيْهِ النُّشُوْرُ</span></p>','ঘুম_থেকে_জেগে_উঠার_দু'আ_1627514488.pdf','2021-07-28 23:21:28','2021-07-28 23:21:28'),('77','2','2021-07-29 05:23:00','3','3','কঠিন কাজে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;">কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ لَا سَهْلَ اِلَّا مَا جَعَلْتَهٗ سَهْلًا، وَاَنْتَ تَجْعَلُ الْحَزْنَ اِذَا شِئْتَ سَهْلًا</span></p>','কঠিন_কাজে_পতিত_ব্যক্তির_দু’আ_1627514644.pdf','2021-07-28 23:24:04','2021-07-28 23:24:04'),('78','2','2021-07-29 05:25:00','4','3','কঠিন কাজে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;">কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ لَا سَهْلَ اِلَّا مَا جَعَلْتَهٗ سَهْلًا، وَاَنْتَ تَجْعَلُ الْحَزْنَ اِذَا شِئْتَ سَهْلًا</span></p>','কঠিন_কাজে_পতিত_ব্যক্তির_দু’আ_1627514815.pdf','2021-07-28 23:26:55','2021-07-28 23:26:55'),('79','2','2021-07-29 05:27:00','5','3','কঠিন কাজে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;">কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ لَا سَهْلَ اِلَّا مَا جَعَلْتَهٗ سَهْلًا، وَاَنْتَ تَجْعَلُ الْحَزْنَ اِذَا شِئْتَ سَهْلًا</span></p>','কঠিন_কাজে_পতিত_ব্যক্তির_দু’আ_1627514893.pdf','2021-07-28 23:28:13','2021-07-28 23:28:13'),('80','2','2021-07-29 14:19:00','6','3','কঠিন কাজে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;">কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ لَا سَهْلَ اِلَّا مَا جَعَلْتَهٗ سَهْلًا، وَاَنْتَ تَجْعَلُ الْحَزْنَ اِذَا شِئْتَ سَهْلًا</span></p>','কঠিন_কাজে_পতিত_ব্যক্তির_দু’আ_1627514971.pdf','2021-07-28 23:29:31','2021-07-28 23:29:31'),('81','2','2021-07-29 05:30:00','3','3','রোগী দেখতে গিয়ে তাঁর দু’আ','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا بَأْسَ طَهُوْرٌ إِنْشَاءَاللّٰهُ</span></p>','রোগী_দেখতে_গিয়ে_তাঁর_দু’আ_1627515130.pdf','2021-07-28 23:32:10','2021-07-28 23:32:10'),('82','2','2021-07-29 05:32:00','4','3','রোগী দেখতে গিয়ে তাঁর দু’আ -১','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا بَأْسَ طَهُوْرٌ إِنْشَاءَاللّٰهُ</span></p>','রোগী_দেখতে_গিয়ে_তাঁর_দু’আ -১_1627515235.pdf','2021-07-28 23:33:55','2021-07-28 23:33:55'),('83','2','2021-07-29 05:34:00','5','3','রোগী দেখতে গিয়ে তাঁর দু’আ-১','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-১</p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا بَأْسَ طَهُوْرٌ إِنْشَاءَاللّٰهُ</span></p>','রোগী_দেখতে_গিয়ে_তাঁর_দু’আ-১_1627515310.pdf','2021-07-28 23:35:10','2021-07-28 23:35:10'),('84','2','2021-07-29 05:35:00','6','3','রোগী দেখতে গিয়ে তাঁর দু’আ-১','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর দু&rsquo;আ-১</p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا بَأْسَ طَهُوْرٌ إِنْشَاءَاللّٰهُ</span></p>','রোগী_দেখতে_গিয়ে_তাঁর_দু’আ-১_1627515395.pdf','2021-07-28 23:36:35','2021-07-28 23:36:35'),('85','2','2021-07-29 05:37:00','3','3','রোগী দেখতে গিয়ে তাঁর জন্য দু‘আ-২','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর জন্য দু&lsquo;আ-২</p>
<p style="text-align: center;">নবী সাঃ বলেন, কেউ মৃত্যু আসন্ন নয় এমন কোন রোগীকে দেখতে গেলে, তাঁর সামনে এই দু&rsquo;আ পড়তে হয় ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">أَسْأَلُ اللّٰهَ الْعَظِيْمَ رَبَّ الْعَرْشِ الْعَظِيْمِ أَنْ يَّشْفِيَكَ</span></p>
<p style="text-align: center;">আমি মহান আল্লাহর কাছে চাচ্ছি, যিনি মহান আরশের রব, তিনি যেন আপনাকে রোগমুক্তি প্রদান করেন । &nbsp;</p>','রোগী_দেখতে_গিয়ে_তাঁর_জন্য_দু‘আ-২_1627515533.pdf','2021-07-28 23:38:53','2021-07-28 23:38:53'),('86','2','2021-07-29 05:39:00','4','3','রোগী দেখতে গিয়ে তাঁর জন্য দু‘আ-২','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর জন্য দু&lsquo;আ-২&nbsp;</p>
<p style="text-align: center;">নবী সাঃ বলেন, কেউ মৃত্যু আসন্ন নয় এমন কোন রোগীকে দেখতে গেলে, তাঁর সামনে এই দু&rsquo;আ পড়তে হয় ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">أَسْأَلُ اللّٰهَ الْعَظِيْمَ رَبَّ الْعَرْشِ الْعَظِيْمِ أَنْ يَّشْفِيَكَ</span></p>
<p style="text-align: center;">আমি মহান আল্লাহর কাছে চাচ্ছি, যিনি মহান আরশের রব, তিনি যেন আপনাকে রোগমুক্তি প্রদান করেন । &nbsp;</p>','রোগী_দেখতে_গিয়ে_তাঁর_জন্য_দু‘আ-২_1627515659.pdf','2021-07-28 23:40:59','2021-07-28 23:40:59'),('87','2','2021-07-29 05:41:00','5','3','রোগী দেখতে গিয়ে তাঁর জন্য দু‘আ-২','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর জন্য দু&lsquo;আ-২</p>
<p style="text-align: center;">নবী সাঃ বলেন, কেউ মৃত্যু আসন্ন নয় এমন কোন রোগীকে দেখতে গেলে, তাঁর সামনে এই দু&rsquo;আ পড়তে হয় ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">أَسْأَلُ اللّٰهَ الْعَظِيْمَ رَبَّ الْعَرْشِ الْعَظِيْمِ أَنْ يَّشْفِيَكَ</span></p>
<p style="text-align: center;">আমি মহান আল্লাহর কাছে চাচ্ছি, যিনি মহান আরশের রব, তিনি যেন আপনাকে রোগমুক্তি প্রদান করেন । &nbsp;</p>','রোগী_দেখতে_গিয়ে_তাঁর_জন্য_দু‘আ-২_1627515750.pdf','2021-07-28 23:42:30','2021-07-28 23:42:30'),('88','2','2021-07-29 05:42:00','6','3','রোগী দেখতে গিয়ে তাঁর জন্য দু‘আ-২','3','<p style="text-align: center;">রোগী দেখতে গিয়ে তাঁর জন্য দু&lsquo;আ-২&nbsp;</p>
<p style="text-align: center;">নবী সাঃ বলেন, কেউ মৃত্যু আসন্ন নয় এমন কোন রোগীকে দেখতে গেলে, তাঁর সামনে এই দু&rsquo;আ পড়তে হয় ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">أَسْأَلُ اللّٰهَ الْعَظِيْمَ رَبَّ الْعَرْشِ الْعَظِيْمِ أَنْ يَّشْفِيَكَ</span></p>
<p style="text-align: center;">আমি মহান আল্লাহর কাছে চাচ্ছি, যিনি মহান আরশের রব, তিনি যেন আপনাকে রোগমুক্তি প্রদান করেন । &nbsp;</p>','রোগী_দেখতে_গিয়ে_তাঁর_জন্য_দু‘আ-২_1627515817.pdf','2021-07-28 23:43:37','2021-07-28 23:43:37'),('89','2','2021-07-29 05:44:00','3','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-১','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-১</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبِّ اغْفِرْلِىْ ، رَبِّ اغْفِرْلِىْ</span></p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-১_1627515995.pdf','2021-07-28 23:46:35','2021-07-28 23:46:35'),('90','2','2021-07-29 05:46:00','4','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-১','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-১&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبِّ اغْفِرْلِىْ ، رَبِّ اغْفِرْلِىْ</span></p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-১_1627516074.pdf','2021-07-28 23:47:54','2021-07-28 23:47:54'),('91','2','2021-07-29 05:48:00','5','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-১ ','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-১&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبِّ اغْفِرْلِىْ ، رَبِّ اغْفِرْلِىْ</span></p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-১ _1627516171.pdf','2021-07-28 23:49:31','2021-07-28 23:49:31'),('92','2','2021-07-29 05:49:00','6','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-১ ','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-১&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبِّ اغْفِرْلِىْ ، رَبِّ اغْفِرْلِىْ</span></p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-১ _1627516256.pdf','2021-07-28 23:50:56','2021-07-28 23:50:56'),('93','2','2021-07-29 05:51:00','3','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-২','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-২&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</span></p>
<p>অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-২_1627516418.pdf','2021-07-28 23:53:38','2021-07-28 23:53:38'),('94','2','2021-07-29 05:53:00','4','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-২','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-২&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ</span></p>
<p style="text-align: center;">&nbsp;<span style="font-size: 24px;">وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</span></p>
<p>অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-২_1627516505.pdf','2021-07-28 23:55:05','2021-07-28 23:55:05'),('95','2','2021-07-29 05:55:00','5','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-২ ','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-২&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</span></p>
<p>অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-২ _1627516615.pdf','2021-07-28 23:56:55','2021-07-28 23:56:55'),('96','2','2021-07-29 05:57:00','6','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-২ ','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ-২&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</span></p>
<p>অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-২ _1627516716.pdf','2021-07-28 23:58:36','2021-07-28 23:58:36'),('97','2','2021-07-25 05:59:00','3','3','নামাজের সালাম ফিরানোর পর যে দু’আ পড়তে হয়','3','<p style="text-align: center;">নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ أَنْتَ السَّلَامُ، وَمِنْكَ السَّلَامُ، تَبَارَكْتَ يَاذَاالْجَلَالِ وَالْإِكْرَامِ</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনি শান্তিময়। আপনার নিকট থেকে থেকেই শান্তি বর্ষিত হয়। আপনি বরকতময়, হে মহিমাময় ও সম্মানের অধিকারী ।</p>','নামাজের_সালাম_ফিরানোর_পর_যে_দু’আ_পড়তে_হয়_1627516885.pdf','2021-07-29 00:01:25','2021-07-29 00:01:25'),('98','2','2021-07-25 06:01:00','4','3','নামাজের সালাম ফিরানোর পর যে দু’আ পড়তে হয়','3','<p style="text-align: center;">নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ أَنْتَ السَّلَامُ، وَمِنْكَ السَّلَامُ، تَبَارَكْتَ يَاذَاالْجَلَالِ وَالْإِكْرَامِ</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনি শান্তিময়। আপনার নিকট থেকে থেকেই শান্তি বর্ষিত হয়। আপনি বরকতময়, হে মহিমাময় ও সম্মানের অধিকারী ।</p>','নামাজের_সালাম_ফিরানোর_পর_যে_দু’আ_পড়তে_হয়_1627516988.pdf','2021-07-29 00:03:08','2021-07-29 00:03:08'),('99','2','2021-07-23 06:03:00','5','3','নামাজের সালাম ফিরানোর পর যে দু’আ পড়তে হয়','3','<p style="text-align: center;">নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ أَنْتَ السَّلَامُ، وَمِنْكَ السَّلَامُ، تَبَارَكْتَ يَاذَاالْجَلَالِ وَالْإِكْرَامِ</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনি শান্তিময়। আপনার নিকট থেকে থেকেই শান্তি বর্ষিত হয়। আপনি বরকতময়, হে মহিমাময় ও সম্মানের অধিকারী ।</p>','নামাজের_সালাম_ফিরানোর_পর_যে_দু’আ_পড়তে_হয়_1627517058.pdf','2021-07-29 00:04:18','2021-07-29 00:04:18'),('100','2','2021-07-24 06:04:00','6','3','নামাজের সালাম ফিরানোর পর যে দু’আ পড়তে হয়','3','<p style="text-align: center;">নামাজের সালাম ফিরানোর পর যে দু&rsquo;আ পড়তে হয়</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ أَنْتَ السَّلَامُ، وَمِنْكَ السَّلَامُ، تَبَارَكْتَ يَاذَاالْجَلَالِ وَالْإِكْرَامِ</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনি শান্তিময়। আপনার নিকট থেকে থেকেই শান্তি বর্ষিত হয়। আপনি বরকতময়, হে মহিমাময় ও সম্মানের অধিকারী ।</p>','নামাজের_সালাম_ফিরানোর_পর_যে_দু’আ_পড়তে_হয়_1627517124.pdf','2021-07-29 00:05:24','2021-07-29 00:05:24'),('101','2','2021-07-24 06:06:00','2','3','রুকু থেকে উঠার পরের দু’আ','3','<p style="text-align: center;">রুকু থেকে উঠার পরের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا وَلَكَ الْحَمْدُ، حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ</span></p>','রুকু_থেকে_উঠার_পরের_দু’আ_1627517252.pdf','2021-07-29 00:07:32','2021-07-29 00:07:32'),('102','2','2021-07-10 06:18:00','3','3','মেঘের গর্জন শুনলে পড়ার দো’আ','3','<p style="text-align: center;">মেঘের গর্জন শুনলে পড়ার দো&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَ الَّذِىْ يُسَبِّحُ الرَّعْدُ بِحَمْدِهٖ وَالْمَلَائِكَةُ مِنْ خِيْفَتِهِ</span></p>','মেঘের_গর্জন_শুনলে_পড়ার_দো’আ_1627517985.pdf','2021-07-29 00:19:45','2021-07-29 00:19:45'),('103','2','2021-07-17 06:19:00','4','3','মেঘের গর্জন শুনলে পড়ার দো’আ','3','<p style="text-align: center;">মেঘের গর্জন শুনলে পড়ার দো&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَ الَّذِىْ يُسَبِّحُ الرَّعْدُ بِحَمْدِهٖ وَالْمَلَائِكَةُ مِنْ خِيْفَتِهِ</span></p>','মেঘের_গর্জন_শুনলে_পড়ার_দো’আ_1627518068.pdf','2021-07-29 00:21:08','2021-07-29 00:21:08'),('104','2','2021-07-03 06:21:00','5','3','মেঘের গর্জন শুনলে পড়ার দো’আ','3','<p style="text-align: center;">মেঘের গর্জন শুনলে পড়ার দো&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَ الَّذِىْ يُسَبِّحُ الرَّعْدُ بِحَمْدِهٖ وَالْمَلَائِكَةُ مِنْ خِيْفَتِهِ</span></p>','মেঘের_গর্জন_শুনলে_পড়ার_দো’আ_1627518227.pdf','2021-07-29 00:23:19','2021-07-29 00:23:47'),('105','2','2021-07-17 06:29:00','6','3','মেঘের গর্জন শুনলে পড়ার দো’আ','3','<p style="text-align: center;">মেঘের গর্জন শুনলে পড়ার দো&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">سُبْحَانَ الَّذِىْ يُسَبِّحُ الرَّعْدُ بِحَمْدِهٖ وَالْمَلَائِكَةُ مِنْ خِيْفَتِهِ</span></p>','মেঘের_গর্জন_শুনলে_পড়ার_দো’আ_1627518786.pdf','2021-07-29 00:33:06','2021-07-29 00:33:06'),('106','2','2021-07-10 06:34:00','3','3','কোন কিছু তার ক্ষতি করতে পারবেনা','3','<p style="text-align: center;">কোন কিছু তার ক্ষতি করতে পারবেনা</p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ الَّذِىْ لَا يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَاءِ وَهُوَالسَّمِعُ الْعَلِيْمِ</span></p>
<p style="text-align: center;">অর্থঃ আল্লাহর নামে, যার নামের সাথে আসমান ও যমীনে কোন কিছুই ক্ষতি করতে পারেনা । আর তিনি সর্বশ্রোতা, মহাজ্ঞ্যানী ।</p>
<p style="text-align: center;">যে ব্যক্তি সকালে তিনবার এবং বিকালে তিনবার এটি বোলবে, কোন কিছু তার ক্ষতি করতে পারবেনা ।</p>','কোন_কিছু_তার_ক্ষতি_করতে_পারবেনা_1627518962.pdf','2021-07-29 00:36:02','2021-07-29 00:36:02'),('107','2','2021-07-10 06:38:00','4','3','কোন কিছু তার ক্ষতি করতে পারবেনা','3','<p style="text-align: center;">কোন কিছু তার ক্ষতি করতে পারবেনা</p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ الَّذِىْ لَا يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَاءِ وَهُوَالسَّمِعُ الْعَلِيْمِ</span></p>
<p style="text-align: center;">অর্থঃ আল্লাহর নামে, যার নামের সাথে আসমান ও যমীনে কোন কিছুই ক্ষতি করতে পারেনা । আর তিনি সর্বশ্রোতা, মহাজ্ঞ্যানী ।</p>
<p style="text-align: center;">যে ব্যক্তি সকালে তিনবার এবং বিকালে তিনবার এটি বোলবে, কোন কিছু তার ক্ষতি করতে পারবেনা ।</p>','কোন_কিছু_তার_ক্ষতি_করতে_পারবেনা_1627519182.pdf','2021-07-29 00:39:42','2021-07-29 00:39:42'),('108','2','2021-07-17 06:40:00','5','3','কোন কিছু তার ক্ষতি করতে পারবেনা','3','<p style="text-align: center;">কোন কিছু তার ক্ষতি করতে পারবেনা</p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ الَّذِىْ لَا يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَاءِ وَهُوَالسَّمِعُ الْعَلِيْمِ</span></p>
<p style="text-align: center;">অর্থঃ আল্লাহর নামে, যার নামের সাথে আসমান ও যমীনে কোন কিছুই ক্ষতি করতে পারেনা । আর তিনি সর্বশ্রোতা, মহাজ্ঞ্যানী ।</p>
<p style="text-align: center;">যে ব্যক্তি সকালে তিনবার এবং বিকালে তিনবার এটি বোলবে, কোন কিছু তার ক্ষতি করতে পারবেনা ।</p>','কোন_কিছু_তার_ক্ষতি_করতে_পারবেনা_1627519315.pdf','2021-07-29 00:41:55','2021-07-29 00:41:55'),('109','2','2021-07-03 06:42:00','6','3','কোন কিছু তার ক্ষতি করতে পারবেনা','3','<p style="text-align: center;">কোন কিছু তার ক্ষতি করতে পারবেনা</p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ الَّذِىْ لَا يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَاءِ وَهُوَالسَّمِعُ الْعَلِيْمِ</span></p>
<p style="text-align: center;">অর্থঃ আল্লাহর নামে, যার নামের সাথে আসমান ও যমীনে কোন কিছুই ক্ষতি করতে পারেনা । আর তিনি সর্বশ্রোতা, মহাজ্ঞ্যানী ।</p>
<p style="text-align: center;">যে ব্যক্তি সকালে তিনবার এবং বিকালে তিনবার এটি বোলবে, কোন কিছু তার ক্ষতি করতে পারবেনা ।</p>','কোন_কিছু_তার_ক্ষতি_করতে_পারবেনা_1627519375.pdf','2021-07-29 00:42:55','2021-07-29 00:42:55'),('110','2','2021-07-24 16:29:00','2','3','সায়্যিদুল ইস্তিগফার ( ক্ষমা চাওয়ার শ্রেষ্ঠ দু’আ)','3','<p style="text-align: center;">সায়্যিদুল ইস্তিগফার ( ক্ষমা চাওয়ার শ্রেষ্ঠ দু&rsquo;আ)</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اَنْتَ رَبِّىْ لَا اِلٰهَ اِلَّا اَنْتَ، خَلَقْتَنِىْ وَاَنَا عَبْدُكَ</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনি আমার রব্ব, আপনি ছাড়া আর কোন হক ইলাহ নেই। আপনি আমাকে সৃষ্টি করেছেন এবং আমি আপনার বান্দা&nbsp; ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">وَاَنَا عَلَىعَهْدِكَ وَوَعْدِكَ مَااسْتَطَعْتُ، اَعُوْذُبِكَ مِنْ شَرِّمَا صَنَعْتُ</span></p>
<p style="text-align: center;">আর আমি আমার সাধ্য মত আপনার (তাওহিদের) অঙ্গিকার ও (জান্নাতের) প্রতিশ্রুতির উপর রয়েছি । আমি আমার কৃতকর্মের অনিষ্ট থেকে আপনার আশ্রয় চাই ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">وَاَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَىَّ، وَاَبُوْءُ بِذَنْبِى</span></p>
<p style="text-align: center;">আপনি আমাকে জে আপনার নেয়ামত দিয়েছেন তা আমি স্বীকার করছি, আর আমি স্বীকার করছি আমার অপরাধ ।</p>
<p style="text-align: center;"><span style="font-size: 24px;">فَاغْفِرْلِىْ فَإِنَّهُ لَا يَغْفِرُ الذُّنُوْبَ اِلَّا اَنْتَ</span></p>
<p style="text-align: center;">অতএব আপনি আমাকে মাফ করুন । নিশ্চয় আপনি ছাড়া আর কেউ গুনাহ মাফ করেনা ।</p>','সায়্যিদুল_ইস্তিগফার_(_ক্ষমা_চাওয়ার_শ্রেষ্ঠ_দু’আ)_1627554854.pdf','2021-07-29 10:34:14','2021-07-29 10:34:14'),('111','2','2021-07-17 16:39:00','2','3','কঠিন কাজে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;">কঠিন কাজে পতিত ব্যক্তির দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ لَا سَهْلَ اِلَّا مَا جَعَلْتَهٗ سَهْلًا، وَاَنْتَ تَجْعَلُ الْحَزْنَ اِذَا شِئْتَ سَهْلًا</span></p>','কঠিন_কাজে_পতিত_ব্যক্তির_দু’আ_1627555211.pdf','2021-07-29 10:40:11','2021-07-29 10:40:11'),('112','2','2021-07-03 16:45:00','2','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ -১','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبِّ اغْفِرْلِىْ ، رَبِّ اغْفِرْلِىْ</span></p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ_-১_1627555669.pdf','2021-07-29 10:47:49','2021-07-29 10:47:49'),('113','2','2021-07-10 16:48:00','2','3','দুই সিজদার মধ্যবর্তী বৈঠকের দু’আ-২','3','<p style="text-align: center;">দুই সিজদার মধ্যবর্তী বৈঠকের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اغْفِرْلِىْ، وَارْحَمْنِىْ، وَهْدِنِىْ، وَاجْبُرْنِىْ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَعَافِنِىْ، وَارْزُقْنِىْ، وَارْفَعْنِى</span></p>
<p>অর্থঃ হে আল্লাহ্&zwnj; আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়্যা করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিজিক দান করুন, এবং আমার মর্যাদা বৃদ্ধি করুন।</p>','দুই_সিজদার_মধ্যবর্তী_বৈঠকের_দু’আ-২_1627555790.pdf','2021-07-29 10:49:50','2021-07-29 10:49:50'),('114','2','2021-07-10 16:54:00','2','3','দুয়ায়ে কুনুত','3','<p style="text-align: center;">দুয়ায়ে কুনুত</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنَّا نَسْتَعِيْنُكَ وَنَسْتَغْفِرُكَ نُؤْمِنُ بِكَ وَنَتَوَكَّلُ عَلَيْكَ وَنُثْنِىْ عَلَيْكَ الْخَيْرَ،</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وَنَشْكُرُكَ وَلَا نَكْفُرُكَ وَنَخْلَعُ وَنَتْرُكُ مَنْ يَّفْجُرُكَ اَللّٰهُمَّ اِيَّاكَ نَعْبُدُ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وَلَكَ نُصَلِّىْ وَنَسْجُدُ وَاِلَيْكَ نَسْعٰى وَنَحْفِدُ وَنَرْجُوْا رَحْمَتَكَ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وَنَخْشٰى عَذَابَكَ اِنَّ عَذَابَكَ بِالْكُفَّارِمُلْحِقْ</span></p>','দুয়ায়ে_কুনুত_1627556108.pdf','2021-07-29 10:55:08','2021-07-29 10:55:08'),('115','2','2021-07-10 17:05:00','3','3','আয়্যাতুল কুরসি','3','<p style="text-align: center;">আয়্যাতুল কুরসি</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰہُ لَاۤ اِلٰہَ اِلَّا هُوَ اَلۡحَیُّ الۡقَیُّوۡمُ ۬ۚ&nbsp;&nbsp;الْعَظِيْمُلَا تَاۡخُذُہٗ سِنَۃٌ وَّ لَا نَوۡمٌ ؕ لَہٗ مَا فِی السَّمٰوٰتِ وَ مَا فِی الۡاَرۡضِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> مَنۡ ذَا الَّذِیۡ یَشۡفَعُ&nbsp; عِنۡدَہٗۤ&nbsp; اِلَّا بِاِذۡنِہٖ ؕ یَعۡلَمُ مَا بَیۡنَ اَیۡدِیۡہِمۡ وَ مَا خَلۡفَہُم وَلَايُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٖ اِلَّا بِمَا شَاءَ،</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وسِعَ كُرْسِيُّهُ السَّمٰوٰةِ وَالْاَرْضَ، وَلَا يَؤُوْدُهٗ حِفْظُهُمَا ،</span> <span style="font-size: 24px;">وَهُوَالْعَلِىُّ</span></p>','আয়্যাতুল_কুরসি_1627556801.pdf','2021-07-29 11:06:41','2021-07-29 11:06:41'),('116','2','2021-07-10 17:06:00','4','3','আয়্যাতুল কুরসি','3','<p style="text-align: center;">আয়্যাতুল কুরসি</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰہُ لَاۤ اِلٰہَ اِلَّا هُوَ اَلۡحَیُّ الۡقَیُّوۡمُ ۬ۚ لَا تَاۡخُذُہٗ سِنَۃٌ وَّ لَا نَوۡمٌ ؕ لَہٗ مَا فِی السَّمٰوٰتِ وَ مَا فِی الۡاَرۡضِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> مَنۡ ذَا الَّذِیۡ یَشۡفَعُ&nbsp; عِنۡدَہٗۤ&nbsp; اِلَّا بِاِذۡنِہٖ ؕ یَعۡلَمُ مَا بَیۡنَ اَیۡدِیۡہِمۡ وَ مَا خَلۡفَہُم وَلَايُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٖ اِلَّا بِمَا شَاءَ،</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وسِعَ كُرْسِيُّهُ السَّمٰوٰةِ وَالْاَرْضَ، وَلَا يَؤُوْدُهٗ حِفْظُهُمَا ، وَهُوَالْعَلِىُّ</span> <span style="font-size: 24px;">الْعَظِيْمُ</span></p>','আয়্যাতুল_কুরসি_1627556960.pdf','2021-07-29 11:09:20','2021-07-29 11:09:20'),('117','2','2021-07-03 17:09:00','5','3','আয়্যাতুল কুরসি','3','<p style="text-align: center;">আয়্যাতুল কুরসি</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰہُ لَاۤ اِلٰہَ اِلَّا هُوَ اَلۡحَیُّ الۡقَیُّوۡمُ ۬ۚ لَا تَاۡخُذُہٗ سِنَۃٌ وَّ لَا نَوۡمٌ ؕ لَہٗ مَا فِی السَّمٰوٰتِ وَ مَا فِی الۡاَرۡضِ&nbsp;</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> مَنۡ ذَا الَّذِیۡ یَشۡفَعُ&nbsp; عِنۡدَہٗۤ&nbsp; اِلَّا بِاِذۡنِہٖ ؕ یَعۡلَمُ مَا بَیۡنَ اَیۡدِیۡہِمۡ وَ مَا خَلۡفَہُم وَلَايُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٖ اِلَّا بِمَا شَاءَ،</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وسِعَ كُرْسِيُّهُ السَّمٰوٰةِ وَالْاَرْضَ، وَلَا يَؤُوْدُهٗ حِفْظُهُمَا ، وَهُوَالْعَلِىُّ</span> <span style="font-size: 24px;">الْعَظِيْمُ</span></p>','আয়্যাতুল_কুরসি_1627557091.pdf','2021-07-29 11:11:31','2021-07-29 11:11:31'),('118','2','2021-07-10 17:11:00','6','3','আয়্যাতুল কুরসি','3','<p style="text-align: center;">আয়্যাতুল কুরসি</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰہُ لَاۤ اِلٰہَ اِلَّا هُوَ اَلۡحَیُّ الۡقَیُّوۡمُ ۬ۚ لَا تَاۡخُذُہٗ سِنَۃٌ وَّ لَا نَوۡمٌ ؕ لَہٗ مَا فِی السَّمٰوٰتِ وَ مَا فِی الۡاَرۡضِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> مَنۡ ذَا الَّذِیۡ یَشۡفَعُ&nbsp; عِنۡدَہٗۤ&nbsp; اِلَّا بِاِذۡنِہٖ ؕ یَعۡلَمُ مَا بَیۡنَ اَیۡدِیۡہِمۡ وَ مَا خَلۡفَہُم وَلَايُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٖ اِلَّا بِمَا شَاءَ،</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وسِعَ كُرْسِيُّهُ السَّمٰوٰةِ وَالْاَرْضَ، وَلَا يَؤُوْدُهٗ حِفْظُهُمَا ، وَهُوَالْعَلِىُّ</span> <span style="font-size: 24px;">الْعَظِيْمُ</span></p>','আয়্যাতুল_কুরসি_1627557195.pdf','2021-07-29 11:13:15','2021-07-29 11:13:15'),('119','2','2021-07-02 17:36:00','3','3','বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা','3','<p style="text-align: center;">বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَعُوْذُ بِكَلِمَاتِ اللّٰهِ التَّامَّاتِ مِنْ شَرِمَا خَلَقَ</span></p>
<p style="text-align: center;">যে কেউ বিকাল বেলা এ দু&rsquo;আটি তিনবার বলবে, সে রাতে কোন বিষধর প্রানী টার ক্ষতি করতে পারবেনা ।</p>','বিষধর_প্রানীর_ক্ষতি_থেকে_নিরপত্তা_1627558593.pdf','2021-07-29 11:36:33','2021-07-29 11:36:33'),('120','2','2021-07-09 17:36:00','4','3','বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা','3','<p style="text-align: center;">বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَعُوْذُ بِكَلِمَاتِ اللّٰهِ التَّامَّاتِ مِنْ شَرِمَا خَلَقَ</span></p>
<p style="text-align: center;">যে কেউ বিকাল বেলা এ দু&rsquo;আটি তিনবার বলবে, সে রাতে কোন বিষধর প্রানী টার ক্ষতি করতে পারবেনা ।</p>','বিষধর_প্রানীর_ক্ষতি_থেকে_নিরপত্তা_1627558803.pdf','2021-07-29 11:40:03','2021-07-29 11:40:03'),('121','2','2021-07-28 17:41:00','5','3','বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা','3','<p style="text-align: center;">বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَعُوْذُ بِكَلِمَاتِ اللّٰهِ التَّامَّاتِ مِنْ شَرِمَا خَلَقَ</span></p>
<p style="text-align: center;">যে কেউ বিকাল বেলা এ দু&rsquo;আটি তিনবার বলবে, সে রাতে কোন বিষধর প্রানী টার ক্ষতি করতে পারবেনা ।</p>','বিষধর_প্রানীর_ক্ষতি_থেকে_নিরপত্তা_1627558960.pdf','2021-07-29 11:42:40','2021-07-29 11:42:40'),('122','2','2021-07-27 17:42:00','6','3','বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা','3','<p style="text-align: center;">বিষধর প্রানীর ক্ষতি থেকে নিরপত্তা</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَعُوْذُ بِكَلِمَاتِ اللّٰهِ التَّامَّاتِ مِنْ شَرِمَا خَلَقَ</span></p>
<p style="text-align: center;">যে কেউ বিকাল বেলা এ দু&rsquo;আটি তিনবার বলবে, সে রাতে কোন বিষধর প্রানী টার ক্ষতি করতে পারবেনা ।</p>','বিষধর_প্রানীর_ক্ষতি_থেকে_নিরপত্তা_1627559019.pdf','2021-07-29 11:43:39','2021-07-29 11:43:39'),('123','2','2021-07-11 17:44:00','3','3','ইফতারের সময় রোজাদারের দু’আ - ১','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">ذَهَبَ الظَّمَاءُ وَبْتَلَّتِ الْعُرُوْقُ ، وَثَبَتَ الْاَجْرُ اِنْشَاءَ اللّٰهُ</span></p>
<p style="text-align: center;">পিপাসা মিটেছে, শিরাগুলো সিক্ত হয়েছে এবং আল্লাহ্&zwnj; চান তো সওয়াব সাব্যস্ত হয়েছে ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ_-_১_1627559227.pdf','2021-07-29 11:47:07','2021-07-29 11:47:07'),('124','2','2021-07-02 17:47:00','4','3','ইফতারের সময় রোজাদারের দু’আ - ১','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">ذَهَبَ الظَّمَاءُ وَبْتَلَّتِ الْعُرُوْقُ ، وَثَبَتَ الْاَجْرُ اِنْشَاءَ اللّٰهُ</span></p>
<p style="text-align: center;">পিপাসা মিটেছে, শিরাগুলো সিক্ত হয়েছে এবং আল্লাহ্&zwnj; চান তো সওয়াব সাব্যস্ত হয়েছে ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ_-_১_1627559292.pdf','2021-07-29 11:48:12','2021-07-29 11:48:12'),('125','2','2021-07-31 17:48:00','5','3','ইফতারের সময় রোজাদারের দু’আ - ১','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">ذَهَبَ الظَّمَاءُ وَبْتَلَّتِ الْعُرُوْقُ ، وَثَبَتَ الْاَجْرُ اِنْشَاءَ اللّٰهُ</span></p>
<p style="text-align: center;">পিপাসা মিটেছে, শিরাগুলো সিক্ত হয়েছে এবং আল্লাহ্&zwnj; চান তো সওয়াব সাব্যস্ত হয়েছে ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ_-_১_1627559372.pdf','2021-07-29 11:49:32','2021-07-29 11:49:32'),('126','2','2021-07-04 17:49:00','6','3','ইফতারের সময় রোজাদারের দু’আ - ১','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">ذَهَبَ الظَّمَاءُ وَبْتَلَّتِ الْعُرُوْقُ ، وَثَبَتَ الْاَجْرُ اِنْشَاءَ اللّٰهُ</span></p>
<p style="text-align: center;">পিপাসা মিটেছে, শিরাগুলো সিক্ত হয়েছে এবং আল্লাহ্&zwnj; চান তো সওয়াব সাব্যস্ত হয়েছে ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ_-_১_1627559436.pdf','2021-07-29 11:50:36','2021-07-29 11:50:36'),('127','2','2021-07-19 17:51:00','3','3','ইফতারের সময় রোজাদারের দু’আ-২','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّى اَسْأَلُكُ بِرَحْمَتِكَ الَّتِىْ وَسِعْتَ كُلَّ شَيْءٍ اَنْ تَغْفِرَ لِىْ</span> <br /><br /></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার যে রহমত সকল কিছু পরিব্যাপ্ত কোরে রেখেছে তার উসিলায় আবেদন করি, আপনি আমাকে ক্ষমা করুন ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ-২_1627559571.pdf','2021-07-29 11:52:51','2021-07-29 11:52:51'),('128','2','2021-07-18 17:52:00','4','3','ইফতারের সময় রোজাদারের দু’আ-২','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّى اَسْأَلُكُ بِرَحْمَتِكَ الَّتِىْ وَسِعْتَ كُلَّ شَيْءٍ اَنْ تَغْفِرَ لِىْ</span> <br /><br /></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার যে রহমত সকল কিছু পরিব্যাপ্ত কোরে রেখেছে তার উসিলায় আবেদন করি, আপনি আমাকে ক্ষমা করুন ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ-২_1627559627.pdf','2021-07-29 11:53:47','2021-07-29 11:53:47'),('129','2','2021-07-12 17:53:00','4','3','ইফতারের সময় রোজাদারের দু’আ-২','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p style="text-align: center;">اَللّٰهُمَّ اِنِّى اَسْأَلُكُ بِرَحْمَتِكَ الَّتِىْ وَسِعْتَ كُلَّ شَيْءٍ اَنْ تَغْفِرَ لِىْ <br /><br /></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার যে রহমত সকল কিছু পরিব্যাপ্ত কোরে রেখেছে তার উসিলায় আবেদন করি, আপনি আমাকে ক্ষমা করুন ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ-২_1627559673.pdf','2021-07-29 11:54:33','2021-07-29 11:54:33'),('130','2','2021-06-27 17:54:00','5','3','ইফতারের সময় রোজাদারের দু’আ-২','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّى اَسْأَلُكُ بِرَحْمَتِكَ الَّتِىْ وَسِعْتَ كُلَّ شَيْءٍ اَنْ تَغْفِرَ لِىْ</span> <br /><br /></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার যে রহমত সকল কিছু পরিব্যাপ্ত কোরে রেখেছে তার উসিলায় আবেদন করি, আপনি আমাকে ক্ষমা করুন ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ-২_1627559742.pdf','2021-07-29 11:55:42','2021-07-29 11:55:42'),('131','2','2021-06-28 17:55:00','6','3','ইফতারের সময় রোজাদারের দু’আ-২','3','<p style="text-align: center;">ইফতারের সময় রোজাদারের দু&rsquo;আ-২</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّى اَسْأَلُكُ بِرَحْمَتِكَ الَّتِىْ وَسِعْتَ كُلَّ شَيْءٍ اَنْ تَغْفِرَ لِىْ</span> <br /><br /></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার যে রহমত সকল কিছু পরিব্যাপ্ত কোরে রেখেছে তার উসিলায় আবেদন করি, আপনি আমাকে ক্ষমা করুন ।</p>','ইফতারের_সময়_রোজাদারের_দু’আ-২_1627559796.pdf','2021-07-29 11:56:36','2021-07-29 11:56:36'),('132','2','2021-08-02 22:26:00','2','2','আরকানুল ঈমান','3','<p style="text-align: center;"><span style="font-size: 18px;">আরকানুল ঈমান</span></p>
<p style="text-align: left;">ঈমানের রুকন বা ভিত্তিসমূহ</p>
<p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেন &ndash; ঈমান হল আল্লাহ্&zwnj; এবং তাঁর ফেরেশতাদের, তাঁর কিতাবসমূহের, রাসূলগণের ও আখিরাত বা শেষ দিবসের প্রতি বিশ্বাস স্থান করা, আরো বিশ্বাস স্থাপন করা ভাগ্যের ভালো ও মন্দের প্রতি । (সহীহ মুসলিম)</p>
<p>রাসূলুল্লাহ সাঃ এর হাদীস হতে প্রমানিত যে, ঈমানের রুকন ছয়টিঃ</p>
<p>(১) আল্লাহর প্রতি বিশ্বাস স্থাপন করা ।</p>
<p>(২) ফেরেশতাদের প্রতি বিশ্বাস স্থাপন করা ।</p>
<p>(৩) আসমানী কিতাবসমূহের প্রতি বিশ্বাস স্থাপন করা ।</p>
<p>(৪) নবী রাসূলগণের প্রতি বিশ্বাস স্থাপন করা ।</p>
<p>(৫) আখিরাতের প্রতি বিশ্বাস স্থাপন করা ।</p>
<p>(৬) তাকদির বা ভাগ্যের ভালো-মন্দের প্রতি বিশ্বাস স্থাপন করা ।</p>','আরকানুল_ঈমান_1627921704.pdf','2021-08-02 16:28:24','2021-08-02 16:28:24'),('133','2','2021-08-02 23:19:00','3','2','সালাত আদায়ের নিয়মাবলী','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাত আদায়ের নিয়মাবলী</span></p>
<p>সালাত আদায়ের সংক্ষিপ্ত নিয়ম</p>
<p>ওযু করার পর অন্তরে সালাতের নিয়্যত কোরে কিবলামুখি হয়ে দাঁড়াবে এবং &lsquo;&rsquo;আল্লাহু-হু আকবর&rsquo;&rsquo; বলে দুই হাত কাঁধ বা কান বরাবর তুলে ডান হাত বাম হাতের উপর রেখে হাত বাধবে ।</p>
<p>এরপর সানা পাঠ কোরে &lsquo;&rsquo; আউজু বিল্লা-হ ও বিসমিল্লা-হ সহ সূরা ফাতিহা এবং অন্য একটি সূরা পাঠ কোরে &lsquo;&rsquo; আল্লা-হু আকবর&rsquo;&rsquo; বলে রুকুতে যাবে ও রুকুর তাসবীহ কমপক্ষে তিনবার পড়বে ।</p>
<p>এরপর &lsquo;&rsquo;সামি&rsquo;আল্লা-হু লিমান হামিদাহ্&zwnj;&lsquo;&rsquo; বলে সোজা হয়ে দাঁড়াবে এবং &lsquo;&rsquo;রব্বানা-লাকাল হামদ, হামদান কাসীরান ত্বইয়্যিবান মুবারাকান ফীহ&rsquo;&rsquo; পাঠ করবে ।</p>
<p>অতঃপর &lsquo;&rsquo;আল্লা-হু আকবর বলে প্রথমে দু&rsquo;হাত এরপর দু&rsquo;হাটু রেখে সিজদায় যাবে ও সিজদার তাসবীহ কমপক্ষে তিনবার পড়বে । তারপর প্রথম সিজদা থেকে উঠে বাম পায়ের পাতার উপর বসবে ও ডান পায়ের পাতা খাড়া রাখবে । এ সময় স্থিরভাবে দু&rsquo;আ পড়বে, তারপর &lsquo;&rsquo;আল্লা-হু আকবর&rsquo;&rsquo; বলে দ্বিতীয় সিজদায় যাবে, অতঃপর সিজদা হতে উঠে বসবে ।</p>
<p>এ হল এক রাক&rsquo;আত সালাতের নিয়ম, এভাবে দ্বিতীয় রাক&rsquo;আত সম্পন্ন করে আত্তাহিয়্যাতু , দরূদ, দু&rsquo;আ মাসুরা পাঠ করে প্রথমে ডানে অতঃপর বামে সালাম ফিরাবে । এ হল দু&rsquo; রাক&rsquo;আত বিশিষ্ট সালাতের নিয়ম ।</p>
<p>আর দুই এর অধিক রাক&rsquo;আত বিশিষ্ট সালাত হলে তাসাহুদ পাঠের পর &lsquo;আল্লাহু আকবর&rsquo; বলে দাড়াতে হবে । তারপর পূর্বের মতো বাকি সালাত আদায় করতে হবে । &nbsp;</p>','সালাত_আদায়ের_নিয়মাবলী_1627924902.pdf','2021-08-02 17:21:42','2021-08-02 17:21:42'),('134','2','2021-08-02 23:23:00','4','2','সালাত আদায়ের নিয়মাবলী','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাত আদায়ের নিয়মাবলী</span></p>
<p>সালাত আদায়ের সংক্ষিপ্ত নিয়ম</p>
<p>ওযু করার পর অন্তরে সালাতের নিয়্যত কোরে কিবলামুখি হয়ে দাঁড়াবে এবং &lsquo;&rsquo;আল্লাহু-হু আকবর&rsquo;&rsquo; বলে দুই হাত কাঁধ বা কান বরাবর তুলে ডান হাত বাম হাতের উপর রেখে হাত বাধবে ।</p>
<p>এরপর সানা পাঠ কোরে &lsquo;&rsquo; আউজু বিল্লা-হ ও বিসমিল্লা-হ সহ সূরা ফাতিহা এবং অন্য একটি সূরা পাঠ কোরে &lsquo;&rsquo; আল্লা-হু আকবর&rsquo;&rsquo; বলে রুকুতে যাবে ও রুকুর তাসবীহ কমপক্ষে তিনবার পড়বে ।</p>
<p>এরপর &lsquo;&rsquo;সামি&rsquo;আল্লা-হু লিমান হামিদাহ্&zwnj;&lsquo;&rsquo; বলে সোজা হয়ে দাঁড়াবে এবং &lsquo;&rsquo;রব্বানা-লাকাল হামদ, হামদান কাসীরান ত্বইয়্যিবান মুবারাকান ফীহ&rsquo;&rsquo; পাঠ করবে ।</p>
<p>অতঃপর &lsquo;&rsquo;আল্লা-হু আকবর বলে প্রথমে দু&rsquo;হাত এরপর দু&rsquo;হাটু রেখে সিজদায় যাবে ও সিজদার তাসবীহ কমপক্ষে তিনবার পড়বে । তারপর প্রথম সিজদা থেকে উঠে বাম পায়ের পাতার উপর বসবে ও ডান পায়ের পাতা খাড়া রাখবে । এ সময় স্থিরভাবে দু&rsquo;আ পড়বে, তারপর &lsquo;&rsquo;আল্লা-হু আকবর&rsquo;&rsquo; বলে দ্বিতীয় সিজদায় যাবে, অতঃপর সিজদা হতে উঠে বসবে ।</p>
<p>এ হল এক রাক&rsquo;আত সালাতের নিয়ম, এভাবে দ্বিতীয় রাক&rsquo;আত সম্পন্ন করে আত্তাহিয়্যাতু , দরূদ, দু&rsquo;আ মাসুরা পাঠ করে প্রথমে ডানে অতঃপর বামে সালাম ফিরাবে । এ হল দু&rsquo; রাক&rsquo;আত বিশিষ্ট সালাতের নিয়ম ।</p>
<p>আর দুই এর অধিক রাক&rsquo;আত বিশিষ্ট সালাত হলে তাসাহুদ পাঠের পর &lsquo;আল্লাহু আকবর&rsquo; বলে দাড়াতে হবে । তারপর পূর্বের মতো বাকি সালাত আদায় করতে হবে । &nbsp;</p>','সালাত_আদায়ের_নিয়মাবলী_1627925090.pdf','2021-08-02 17:24:50','2021-08-02 17:24:50'),('135','2','2021-08-02 23:25:00','5','2','সালাত আদায়ের নিয়মাবলী','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাত আদায়ের নিয়মাবলী</span></p>
<p>সালাত আদায়ের সংক্ষিপ্ত নিয়ম</p>
<p>ওযু করার পর অন্তরে সালাতের নিয়্যত কোরে কিবলামুখি হয়ে দাঁড়াবে এবং &lsquo;&rsquo;আল্লাহু-হু আকবর&rsquo;&rsquo; বলে দুই হাত কাঁধ বা কান বরাবর তুলে ডান হাত বাম হাতের উপর রেখে হাত বাধবে ।</p>
<p>এরপর সানা পাঠ কোরে &lsquo;&rsquo; আউজু বিল্লা-হ ও বিসমিল্লা-হ সহ সূরা ফাতিহা এবং অন্য একটি সূরা পাঠ কোরে &lsquo;&rsquo; আল্লা-হু আকবর&rsquo;&rsquo; বলে রুকুতে যাবে ও রুকুর তাসবীহ কমপক্ষে তিনবার পড়বে ।</p>
<p>এরপর &lsquo;&rsquo;সামি&rsquo;আল্লা-হু লিমান হামিদাহ্&zwnj;&lsquo;&rsquo; বলে সোজা হয়ে দাঁড়াবে এবং &lsquo;&rsquo;রব্বানা-লাকাল হামদ, হামদান কাসীরান ত্বইয়্যিবান মুবারাকান ফীহ&rsquo;&rsquo; পাঠ করবে ।</p>
<p>অতঃপর &lsquo;&rsquo;আল্লা-হু আকবর বলে প্রথমে দু&rsquo;হাত এরপর দু&rsquo;হাটু রেখে সিজদায় যাবে ও সিজদার তাসবীহ কমপক্ষে তিনবার পড়বে । তারপর প্রথম সিজদা থেকে উঠে বাম পায়ের পাতার উপর বসবে ও ডান পায়ের পাতা খাড়া রাখবে । এ সময় স্থিরভাবে দু&rsquo;আ পড়বে, তারপর &lsquo;&rsquo;আল্লা-হু আকবর&rsquo;&rsquo; বলে দ্বিতীয় সিজদায় যাবে, অতঃপর সিজদা হতে উঠে বসবে ।</p>
<p>এ হল এক রাক&rsquo;আত সালাতের নিয়ম, এভাবে দ্বিতীয় রাক&rsquo;আত সম্পন্ন করে আত্তাহিয়্যাতু , দরূদ, দু&rsquo;আ মাসুরা পাঠ করে প্রথমে ডানে অতঃপর বামে সালাম ফিরাবে । এ হল দু&rsquo; রাক&rsquo;আত বিশিষ্ট সালাতের নিয়ম ।</p>
<p>আর দুই এর অধিক রাক&rsquo;আত বিশিষ্ট সালাত হলে তাসাহুদ পাঠের পর &lsquo;আল্লাহু আকবর&rsquo; বলে দাড়াতে হবে । তারপর পূর্বের মতো বাকি সালাত আদায় করতে হবে । &nbsp;</p>','সালাত_আদায়ের_নিয়মাবলী_1627925174.pdf','2021-08-02 17:26:14','2021-08-02 17:26:14'),('136','2','2021-08-02 23:26:00','6','2','সালাত আদায়ের নিয়মাবলী','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাত আদায়ের নিয়মাবলী</span></p>
<p>সালাত আদায়ের সংক্ষিপ্ত নিয়ম</p>
<p>ওযু করার পর অন্তরে সালাতের নিয়্যত কোরে কিবলামুখি হয়ে দাঁড়াবে এবং &lsquo;&rsquo;আল্লাহু-হু আকবর&rsquo;&rsquo; বলে দুই হাত কাঁধ বা কান বরাবর তুলে ডান হাত বাম হাতের উপর রেখে হাত বাধবে ।</p>
<p>এরপর সানা পাঠ কোরে &lsquo;&rsquo; আউজু বিল্লা-হ ও বিসমিল্লা-হ সহ সূরা ফাতিহা এবং অন্য একটি সূরা পাঠ কোরে &lsquo;&rsquo; আল্লা-হু আকবর&rsquo;&rsquo; বলে রুকুতে যাবে ও রুকুর তাসবীহ কমপক্ষে তিনবার পড়বে ।</p>
<p>এরপর &lsquo;&rsquo;সামি&rsquo;আল্লা-হু লিমান হামিদাহ্&zwnj;&lsquo;&rsquo; বলে সোজা হয়ে দাঁড়াবে এবং &lsquo;&rsquo;রব্বানা-লাকাল হামদ, হামদান কাসীরান ত্বইয়্যিবান মুবারাকান ফীহ&rsquo;&rsquo; পাঠ করবে ।</p>
<p>অতঃপর &lsquo;&rsquo;আল্লা-হু আকবর বলে প্রথমে দু&rsquo;হাত এরপর দু&rsquo;হাটু রেখে সিজদায় যাবে ও সিজদার তাসবীহ কমপক্ষে তিনবার পড়বে । তারপর প্রথম সিজদা থেকে উঠে বাম পায়ের পাতার উপর বসবে ও ডান পায়ের পাতা খাড়া রাখবে । এ সময় স্থিরভাবে দু&rsquo;আ পড়বে, তারপর &lsquo;&rsquo;আল্লা-হু আকবর&rsquo;&rsquo; বলে দ্বিতীয় সিজদায় যাবে, অতঃপর সিজদা হতে উঠে বসবে ।</p>
<p>এ হল এক রাক&rsquo;আত সালাতের নিয়ম, এভাবে দ্বিতীয় রাক&rsquo;আত সম্পন্ন করে আত্তাহিয়্যাতু , দরূদ, দু&rsquo;আ মাসুরা পাঠ করে প্রথমে ডানে অতঃপর বামে সালাম ফিরাবে । এ হল দু&rsquo; রাক&rsquo;আত বিশিষ্ট সালাতের নিয়ম ।</p>
<p>আর দুই এর অধিক রাক&rsquo;আত বিশিষ্ট সালাত হলে তাসাহুদ পাঠের পর &lsquo;আল্লাহু আকবর&rsquo; বলে দাড়াতে হবে । তারপর পূর্বের মতো বাকি সালাত আদায় করতে হবে । &nbsp;</p>','সালাত_আদায়ের_নিয়মাবলী_1627925235.pdf','2021-08-02 17:27:15','2021-08-02 17:27:15'),('137','2','2021-08-03 06:42:00','1','3','টয়লেটে প্রবেশের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">টয়লেটে প্রবেশের দু&rsquo;আ</span></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّىْ اَعُوْذُبِكَ مِنَ الْخُبْثِ وَالْخَبَائِثِ</span></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px;">টয়লেট থেকে বের হওয়ার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">غُفْرَانَكَ</span></p>','টয়লেটে_প্রবেশের_দু’আ_1627951483.pdf','2021-08-03 00:44:43','2021-08-03 00:44:43'),('138','2','2021-08-03 06:53:00','1','3','ঘুমানোর দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ঘুমানোর দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ بِإِسْمِكَ اَمُوْتُ وَاَحْيَا</span></p>
<p style="text-align: center;">হে আল্লাহ্&zwnj; আপনার নাম নিয়েই আমি মরছি (ঘুমাচছি) এবং আপনার নাম নিয়েই জীবিত (জাগ্রত)</p>
<p style="text-align: center;">হবো ।</p>','ঘুমানোর_দু’আ_1627952064.pdf','2021-08-03 00:54:24','2021-08-03 00:54:24'),('139','2','2021-08-03 07:12:00','1','3','ঘুম থেকে জেগে উঠার সময়ের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ঘুম থেকে জেগে উঠার সময়ের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَلْحَمْدُ لِلّٰهِ الَّذِىْ اَحْيَانَا بَعْدَمَا أَمَاتَنَا وَإِلَيْهِ النُّشُوْرُ</span></p>
<p style="text-align: center;">প্রশংসা আল্লাহর জন্য, যিনি (নিদ্রারুপ) মৃত্যুর পর আমাদেরকে জীবিত করলেন, আর তাঁরই নিকট সকলের পুনরুত্থান ।</p>','ঘুম_থেকে_জেগে_উঠার_সময়ের_দু’আ_1627953197.pdf','2021-08-03 01:13:17','2021-08-03 01:13:17'),('140','2','2021-08-02 13:22:00','1','3','কাপড় পরিধানের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">কাপড় পরিধানের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَلْحَمْدُ لِلّٰهِ الَّذِىْ كَسَانِى هٰذَا وَرَزَقَنِيْهِ مِنْ غَيْرِ حَوْلٍ مِّنِّىْ وَلَا قُوَّةٍ</span></p>
<p style="text-align: center;">সকল প্রশংসা আল্লাহর জন্য, যিনি আমাকে এটি পরিধান করিয়েছেন এবং আমার শক্তি-সমার্থ ছাড়াই তিনি আমাকে এটা দান করেছেন ।</p>','কাপড়_পরিধানের_দু’আ_1627975413.pdf','2021-08-03 07:23:33','2021-08-03 07:23:33'),('147','2','2021-08-04 05:59:00','2','3','নিরপত্তার দু’আ (কোন কিছু তার ক্ষতি করতে পারবেনা)','3','<p style="text-align: center;"><span style="font-size: 18px;">নিরপত্তার দু&rsquo;আ (কোন কিছু তার ক্ষতি করতে পারবেনা)</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ الَّذِىْ لَا يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الْاَرْضِ وَلَا فِى السَّمَاءِ وَهُوَ السَّمِيْعُ الْعَلِيْمُ</span></p>
<p style="text-align: center;">আল্লাহর নামে , যার নামের সাথে আসমান ও যমীনে কোন কিছুই ক্ষতি করতে পারেনা । আর তিনি সর্বশ্রোতা, মহাজ্ঞ্যানী ।</p>
<p style="text-align: center;">যে ব্যক্তি সকালে তিনবার এবং বিকালে তিনবার এটি বোলবে, কোন কিছু তার ক্ষতি করতে পারবেনা ।</p>','নিরপত্তার_দু’আ_(কোন_কিছু_তার_ক্ষতি_করতে_পারবেনা)_1628071048.pdf','2021-08-04 00:01:46','2021-08-04 09:57:28'),('148','2','2021-08-04 06:11:00','3','3','দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব','3','<p style="text-align: center;"><span style="font-size: 18px;">দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَاإِلٰهَ إِلَّا اللّٰهُ وَحْدَهٗ لَا شَرِكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p style="text-align: center;">একমাত্র আল্লাহ্&zwnj; ছাড়া সত্য ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, সমস্ত প্রশংসা ও তাঁর, আর তিনি সকল কিছুর উপর ক্ষমতাবান ।</p>','দশটি_দাসমুক্তির_অনুরূপ_ও_একশত_সওয়াব_1628035964.pdf','2021-08-04 00:12:44','2021-08-04 00:12:44'),('149','2','2021-08-04 06:13:00','4','3','দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব','3','<p style="text-align: center;"><span style="font-size: 18px;">দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَاإِلٰهَ إِلَّا اللّٰهُ وَحْدَهٗ لَا شَرِكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p style="text-align: center;">একমাত্র আল্লাহ্&zwnj; ছাড়া সত্য ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, সমস্ত প্রশংসা ও তাঁর, আর তিনি সকল কিছুর উপর ক্ষমতাবান ।</p>','দশটি_দাসমুক্তির_অনুরূপ_ও_একশত_সওয়াব_1628036066.pdf','2021-08-04 00:14:26','2021-08-04 00:14:26'),('150','2','2021-08-04 06:14:00','5','3','দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব','3','<p style="text-align: center;"><span style="font-size: 18px;">দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَاإِلٰهَ إِلَّا اللّٰهُ وَحْدَهٗ لَا شَرِكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p style="text-align: center;">একমাত্র আল্লাহ্&zwnj; ছাড়া সত্য ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, সমস্ত প্রশংসা ও তাঁর, আর তিনি সকল কিছুর উপর ক্ষমতাবান ।</p>','দশটি_দাসমুক্তির_অনুরূপ_ও_একশত_সওয়াব_1628036126.pdf','2021-08-04 00:15:26','2021-08-04 00:15:26'),('151','2','2021-08-04 06:15:00','6','3','দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব','3','<p style="text-align: center;"><span style="font-size: 18px;">দশটি দাসমুক্তির অনুরূপ ও একশত সওয়াব</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَاإِلٰهَ إِلَّا اللّٰهُ وَحْدَهٗ لَا شَرِكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p style="text-align: center;">একমাত্র আল্লাহ্&zwnj; ছাড়া সত্য ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, সমস্ত প্রশংসা ও তাঁর, আর তিনি সকল কিছুর উপর ক্ষমতাবান ।</p>','দশটি_দাসমুক্তির_অনুরূপ_ও_একশত_সওয়াব_1628036169.pdf','2021-08-04 00:16:09','2021-08-04 00:16:09'),('152','2','2021-08-10 22:05:00','2','2','অনুশীলনী-৩','3','<p style="text-align: center;"><span style="font-size: 24px;">অনুশীলনী-৩</span></p>
<p style="text-align: left;"><span style="font-size: 18px;">১। সংক্ষেপে উত্তর দাওঃ</span></p>
<p style="text-align: left;">(ক)&nbsp; ঈমান শব্দের অর্থ কি <br />(খ) আরকানুল ঈমান কয়টি ও কি কি ?</p>
<p style="text-align: left;">শরীয়াতের পরিভাষায় ঈমান কাকে বলে ?</p>
<p style="text-align: left;">(ঘ) আল্লাহর প্রতি বিশ্বাস স্থাপন করা কিসের রুকন ?</p>
<p style="text-align: left;"><span style="font-size: 18px;">২। সঠিক উত্তর বাছাই করঃ</span></p>
<p style="text-align: left;">(ক) আরকানুল ঈমান কয়টি ?</p>
<p style="text-align: left;">(১) ৫টি&nbsp; (২) ৬টি&nbsp; (৩) ৭টি</p>
<p style="text-align: left;">(খ) ফেরেশতাদের প্রতি বিশ্বাস স্থাপন করা কিসের রুকন ?</p>
<p style="text-align: left;">(১) ইসলামের (২) ঈমানের (৩) ইহসানের</p>
<p style="text-align: left;">(গ) তাক্বদীর অর্থ কি ?</p>
<p style="text-align: left;">(১) ঈমান&nbsp; (২) আমল&nbsp; (৩) ভাগ্য</p>','অনুশীলনী-৩_1628611695.pdf','2021-08-10 16:08:15','2021-08-10 16:08:15'),('153','2','2021-08-10 22:11:00','3','2','সালাতের শর্তসমূহ / সালাতের রুকনসমূহ','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের শর্তসমূহ</span></p>
<p>সালাতের পূর্বে যে সমস্ত অপরিহার্য পালনীয় বিষয় রয়েছে তাকে সালাতের শর্ত বলা হয় ।</p>
<p>সালাতের শর্তসমূহ নিম্নরূপঃ</p>
<p>(১) মুসলিম হওয়া । (২) জ্ঞ্যানসম্পন্ন হওয়া । (৩) প্রাপ্তবয়স্ক হওয়া । (৪) দেহ, কাপড় ও সালাতের স্থান পবিত্র হওয়া । (৫) সতর ঢাকা । (৬) সালাতের ওয়াক্ত হওয়া । (৭) ওযু, গোসল বা তায়্যাম্মুমের মাধ্যমে পবিত্রতা অর্জন করা । (৮) কিবলা মুখি হওয়া । (৯) অন্তরে সালাতের নিয়ত করা ।</p>
<p style="text-align: center;"><span style="font-size: 18px;">সালাতের রুকনসমূহ</span></p>
<p>সালাতের ভেতর যে সকল বিষয় ইচ্ছাকৃত বা ভুলক্রমে পরিত্যাগ করলে সালাত বাতিল হয়ে যায় সেগুলোকে সালাতের রুকন বলা হয় ।</p>
<p>সালাতের রুকন সমূহ,</p>
<p>(১) কিয়াম বা দাঁড়ানো (২) তাকবীরে তাহরিমা বলা । (৩) সূরা ফাতিহা পাঠ করা (৪) রুকু করা । (৫) সিজদা করা । (৬) ধিরস্থিরভাবে সালাত আদায় করা । (৭) শেষ বৈঠকে বসা</p>
<p>(৮) সালাম ফিরানো ।&nbsp;(৯) তিন বা চার রাক&rsquo;আত নামাজের দ্বিতীয় রাক&rsquo;আতে বসা । (১০) সূরা ফাতিহার পরে অন্য কোন সূরা পড়া</p>','সালাতের_শর্তসমূহ___সালাতের_রুকনসমূহ_1628819693.pdf','2021-08-10 16:13:49','2021-08-13 01:54:53'),('154','2','2021-08-10 22:13:00','4','2','সালাতের শর্তসমূহ / সালাতের রুকনসমূহ','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের শর্তসমূহ</span></p>
<p>সালাতের পূর্বে যে সমস্ত অপরিহার্য পালনীয় বিষয় রয়েছে তাকে সালাতের শর্ত বলা হয় ।</p>
<p>সালাতের শর্তসমূহ নিম্নরূপঃ</p>
<p>(১) মুসলিম হওয়া । (২) জ্ঞ্যানসম্পন্ন হওয়া । (৩) প্রাপ্তবয়স্ক হওয়া । (৪) দেহ, কাপড় ও সালাতের স্থান পবিত্র হওয়া । (৫) সতর ঢাকা । (৬) সালাতের ওয়াক্ত হওয়া । (৭) ওযু, গোসল বা তায়্যাম্মুমের মাধ্যমে পবিত্রতা অর্জন করা । (৮) কিবলা মুখি হওয়া । (৯) অন্তরে সালাতের নিয়ত করা ।</p>
<p style="text-align: center;"><span style="font-size: 18px;">সালাতের রুকনসমূহ</span></p>
<p>সালাতের ভেতর যে সকল বিষয় ইচ্ছাকৃত বা ভুলক্রমে পরিত্যাগ করলে সালাত বাতিল হয়ে যায় সেগুলোকে সালাতের রুকন বলা হয় ।</p>
<p>সালাতের রুকন সমূহ,</p>
<p>(১) কিয়াম বা দাঁড়ানো (২) তাকবীরে তাহরিমা বলা । (৩) সূরা ফাতিহা পাঠ করা (৪) রুকু করা ।&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (৫) সিজদা করা । (৬) ধিরস্থিরভাবে সালাত আদায় করা । (৭) শেষ বৈঠকে বসা (৮) সালাম ফিরানো ।&nbsp;&nbsp; (৯) তিন বা চার রাক&rsquo;আত নামাজের দ্বিতীয় রাক&rsquo;আতে বসা । (১০) সূরা ফাতিহার পরে অন্য কোন সূরা পড়া</p>','সালাতের_শর্তসমূহ___সালাতের_রুকনসমূহ_1628819761.pdf','2021-08-10 16:15:35','2021-08-13 01:56:01'),('155','2','2021-08-10 22:15:00','5','2','সালাতের শর্তসমূহ / সালাতের রুকনসমূহ','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের শর্তসমূহ</span></p>
<p>সালাতের পূর্বে যে সমস্ত অপরিহার্য পালনীয় বিষয় রয়েছে তাকে সালাতের শর্ত বলা হয় ।</p>
<p>সালাতের শর্তসমূহ নিম্নরূপঃ</p>
<p>(১) মুসলিম হওয়া । (২) জ্ঞ্যানসম্পন্ন হওয়া । (৩) প্রাপ্তবয়স্ক হওয়া । (৪) দেহ, কাপড় ও সালাতের স্থান পবিত্র হওয়া । (৫) সতর ঢাকা । (৬) সালাতের ওয়াক্ত হওয়া । (৭) ওযু, গোসল বা তায়্যাম্মুমের মাধ্যমে পবিত্রতা অর্জন করা । (৮) কিবলা মুখি হওয়া । (৯) অন্তরে সালাতের নিয়ত করা ।</p>
<p style="text-align: center;"><span style="font-size: 18px;">সালাতের রুকনসমূহ</span></p>
<p>সালাতের ভেতর যে সকল বিষয় ইচ্ছাকৃত বা ভুলক্রমে পরিত্যাগ করলে সালাত বাতিল হয়ে যায় সেগুলোকে সালাতের রুকন বলা হয় ।</p>
<p>সালাতের রুকন সমূহ,</p>
<p>(১) কিয়াম বা দাঁড়ানো (২) তাকবীরে তাহরিমা বলা । (৩) সূরা ফাতিহা পাঠ করা (৪) রুকু করা ।&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (৫) সিজদা করা । (৬) ধিরস্থিরভাবে সালাত আদায় করা । (৭) শেষ বৈঠকে বসা (৮) সালাম ফিরানো ।&nbsp;&nbsp; (৯) তিন বা চার রাক&rsquo;আত নামাজের দ্বিতীয় রাক&rsquo;আতে বসা । (১০) সূরা ফাতিহার পরে অন্য কোন সূরা পড়া</p>','সালাতের_শর্তসমূহ___সালাতের_রুকনসমূহ_1628819784.pdf','2021-08-10 16:17:08','2021-08-13 01:56:24'),('156','2','2021-08-10 22:17:00','6','2','সালাতের শর্তসমূহ / সালাতের রুকনসমূহ','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের শর্তসমূহ</span></p>
<p>সালাতের পূর্বে যে সমস্ত অপরিহার্য পালনীয় বিষয় রয়েছে তাকে সালাতের শর্ত বলা হয় ।</p>
<p>সালাতের শর্তসমূহ নিম্নরূপঃ</p>
<p>(১) মুসলিম হওয়া । (২) জ্ঞ্যানসম্পন্ন হওয়া । (৩) প্রাপ্তবয়স্ক হওয়া । (৪) দেহ, কাপড় ও সালাতের স্থান পবিত্র হওয়া । (৫) সতর ঢাকা । (৬) সালাতের ওয়াক্ত হওয়া । (৭) ওযু, গোসল বা তায়্যাম্মুমের মাধ্যমে পবিত্রতা অর্জন করা । (৮) কিবলা মুখি হওয়া । (৯) অন্তরে সালাতের নিয়ত করা ।</p>
<p style="text-align: center;"><span style="font-size: 18px;">সালাতের রুকনসমূহ</span></p>
<p>সালাতের ভেতর যে সকল বিষয় ইচ্ছাকৃত বা ভুলক্রমে পরিত্যাগ করলে সালাত বাতিল হয়ে যায় সেগুলোকে সালাতের রুকন বলা হয় ।</p>
<p>সালাতের রুকন সমূহ,</p>
<p>(১) কিয়াম বা দাঁড়ানো (২) তাকবীরে তাহরিমা বলা । (৩) সূরা ফাতিহা পাঠ করা (৪) রুকু করা ।&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (৫) সিজদা করা । (৬) ধিরস্থিরভাবে সালাত আদায় করা । (৭) শেষ বৈঠকে বসা (৮) সালাম ফিরানো ।&nbsp;&nbsp; (৯) তিন বা চার রাক&rsquo;আত নামাজের দ্বিতীয় রাক&rsquo;আতে বসা । (১০) সূরা ফাতিহার পরে অন্য কোন সূরা পড়া</p>','সালাতের_শর্তসমূহ___সালাতের_রুকনসমূহ_1628819803.pdf','2021-08-10 16:19:04','2021-08-13 01:56:43'),('163','2','2021-08-10 23:28:00','2','3','দুনিয়া ও আখেরাতের সকল চিন্তাভাবনার জন্য আল্লাহ্‌ই যথেষ্ট হবেন','3','<p style="text-align: center;"><span style="font-size: 18px;">দুনিয়া ও আখেরাতের সকল চিন্তাভাবনার জন্য আল্লাহ্&zwnj;ই যথেষ্ট হবেন</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">حَسْبِىَ اللّٰهُ لَااِلٰهَ اِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيْمِ</span></p>
<p>আল্লাহ্&zwnj;ই আমার জন্য যথেষ্ট, তিনি ছাড়া আর কোন ইলাহ নেই, আমি তার উপর ভরসা করি । আর তিনি মহান আরশের রব্ব ।</p>
<p>&lsquo;&rsquo;যে ব্যক্তি দু;আটি সকালবেলা সাতবার এবং বিকাল বেলা সাতবার বলবে তার দুনিয়া ও আখেরাতে সকল চিন্তাভাবনার জন্য আল্লাহ্&zwnj;ই যথেষ্ট হবেন । &nbsp;</p>','দুনিয়া_ও_আখেরাতের_সকল_চিন্তাভাবনার_জন্য_আল্লাহ্‌ই_যথেষ্ট_হবেন_1628616602.pdf','2021-08-10 17:30:02','2021-08-10 17:30:02'),('164','2','2021-08-10 23:30:00','2','3','ওযু শেষ করার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ওযু শেষ করার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَشْهَدُ اَنْ لَا إِلٰهَ اِلَّااللّٰهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ</span></p>
<p>অর্থঃ আমি সাক্ষ্য দিচ্ছি যে, একমাত্র আল্লাহ্&zwnj; ছাড়া কোন হক ইলাহ নেই, তার কোন শরিক নেই। আমি আরও সাক্ষ্য দিচ্ছি যে, মুহাম্মাদ তার বান্দা ও রাসূল । মুসলিম ১/২০৯</p>
<p>&nbsp;</p>','ওযু_শেষ_করার_দু’আ_1628617012.pdf','2021-08-10 17:36:52','2021-08-10 17:36:52'),('165','2','2021-08-17 17:35:00','2','2','আল কুরানুল কারিম','3','<p style="text-align: center;"><span style="font-size: 18px;">আল কুরানুল কারিম</span></p>
<p>&nbsp;</p>
<p>আল কুরআন আল্লাহ্&zwnj; তা&rsquo;আলার বাণী, এতে কোনই সন্দেহ নেই ।</p>
<p>আল-কুরআন আল্লাহর পক্ষ হতে জিবরাইল (আলাইহিস সালাম) এর মাধ্যমে মুহাম্মাদ সাঃ এর ওপর নাযিল হয় ।</p>
<p>আল কুরআন মানুষকে সঠিক পথ দেখায় ।</p>
<p>আল কুরআন মানুষকে জান্নাতের পথ দেখায় ।</p>
<p>আল কুরআন আমরা পড়ব, শুনবো ও আমল করবো ।</p>
<p>আল কুরআনের আলোকে আমরা জীবন গড়ব ।</p>
<p>আমরা ছড়ায় বলি &ndash;</p>
<p>আল্লাহর বাণী আল-কুরআন</p>
<p>সবের সেরা সুমহান</p>
<p>তাওরাত, যাবুর, ইনজীল</p>
<p>কুরআনের আগে হয় নাযিল ।</p>','আল_কুরানুল_কারিম_1629200181.pdf','2021-08-17 11:36:21','2021-08-17 11:36:21'),('166','2','2021-08-17 17:36:00','3','2','অনুশীলনী-৮','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-৮</span></p>
<p>১। সংক্ষেপে উত্তর দাও</p>
<p>(ক) আরকানুস সালাত কাকে বলে ?</p>
<p>(খ) সালাত কোন ধরনের কাজ হতে বিরত রাখে ?</p>
<p>(গ) সালাতের শর্তগুলো কি কি ?</p>
<p>(ঘ) সালাতের গুরুত্বপূর্ণ রুকনগুলো কি কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) সালাত মানুষকে খারাপ কাজ হতে ................................. ।</p>
<p>(খ) সালাত ইসলামের ........................ রুকন ।</p>
<p>(গ) সালাত মিরাজের রাত্রিতে ........................... হয় ।</p>
<p>(ঘ) ঈমানের পরেই সালাতের ................................. ।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) সালাত কিসের রুকন ?</p>
<p>(১) ইসলামের&nbsp; (২) ঈমানের&nbsp; (৩) ইহসানের ।</p>
<p>(খ) সালাতের শর্ত&nbsp; কতটি ?</p>
<p>(১) ১০ টি&nbsp; (২) ৭ টি&nbsp; (৩) ৯ টি ।</p>
<p>(গ) রুকু করা সালাতের একটি</p>
<p>(১) শর্ত&nbsp; (২) রুকন&nbsp; (৩) ওয়াজিব ।</p>
<p>(ঘ) মুসলিম হওয়া সালাতের একটি</p>
<p>(১) রুকন&nbsp; (২) ওয়াজিব&nbsp;&nbsp; (৩) শর্ত</p>','অনুশীলনী-৮_1629200257.pdf','2021-08-17 11:37:37','2021-08-17 11:37:37'),('167','2','2021-08-17 17:37:00','4','2','অনুশীলনী-৮','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-৮</span></p>
<p>১। সংক্ষেপে উত্তর দাও</p>
<p>(ক) আরকানুস সালাত কাকে বলে ?</p>
<p>(খ) সালাত কোন ধরনের কাজ হতে বিরত রাখে ?</p>
<p>(গ) সালাতের শর্তগুলো কি কি ?</p>
<p>(ঘ) সালাতের গুরুত্বপূর্ণ রুকনগুলো কি কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) সালাত মানুষকে খারাপ কাজ হতে ................................. ।</p>
<p>(খ) সালাত ইসলামের ........................ রুকন ।</p>
<p>(গ) সালাত মিরাজের রাত্রিতে ........................... হয় ।</p>
<p>(ঘ) ঈমানের পরেই সালাতের ................................. ।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) সালাত কিসের রুকন ?</p>
<p>(১) ইসলামের&nbsp; (২) ঈমানের&nbsp; (৩) ইহসানের ।</p>
<p>(খ) সালাতের শর্ত&nbsp; কতটি ?</p>
<p>(১) ১০ টি&nbsp; (২) ৭ টি&nbsp; (৩) ৯ টি ।</p>
<p>(গ) রুকু করা সালাতের একটি</p>
<p>(১) শর্ত&nbsp; (২) রুকন&nbsp; (৩) ওয়াজিব ।</p>
<p>(ঘ) মুসলিম হওয়া সালাতের একটি</p>
<p>(১) রুকন&nbsp; (২) ওয়াজিব&nbsp;&nbsp; (৩) শর্ত</p>','অনুশীলনী-৮_1629200317.pdf','2021-08-17 11:38:37','2021-08-17 11:38:37'),('168','2','2021-08-17 17:38:00','5','2','অনুশীলনী-৮','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-৮</span></p>
<p>১। সংক্ষেপে উত্তর দাও</p>
<p>(ক) আরকানুস সালাত কাকে বলে ?</p>
<p>(খ) সালাত কোন ধরনের কাজ হতে বিরত রাখে ?</p>
<p>(গ) সালাতের শর্তগুলো কি কি ?</p>
<p>(ঘ) সালাতের গুরুত্বপূর্ণ রুকনগুলো কি কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) সালাত মানুষকে খারাপ কাজ হতে ................................. ।</p>
<p>(খ) সালাত ইসলামের ........................ রুকন ।</p>
<p>(গ) সালাত মিরাজের রাত্রিতে ........................... হয় ।</p>
<p>(ঘ) ঈমানের পরেই সালাতের ................................. ।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) সালাত কিসের রুকন ?</p>
<p>(১) ইসলামের&nbsp; (২) ঈমানের&nbsp; (৩) ইহসানের ।</p>
<p>(খ) সালাতের শর্ত&nbsp; কতটি ?</p>
<p>(১) ১০ টি&nbsp; (২) ৭ টি&nbsp; (৩) ৯ টি ।</p>
<p>(গ) রুকু করা সালাতের একটি</p>
<p>(১) শর্ত&nbsp; (২) রুকন&nbsp; (৩) ওয়াজিব ।</p>
<p>(ঘ) মুসলিম হওয়া সালাতের একটি</p>
<p>(১) রুকন&nbsp; (২) ওয়াজিব&nbsp;&nbsp; (৩) শর্ত</p>','অনুশীলনী-৮_1629200373.pdf','2021-08-17 11:39:33','2021-08-17 11:39:33'),('169','2','2021-08-17 17:39:00','6','2','অনুশীলনী-৮','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-৮</span></p>
<p>১। সংক্ষেপে উত্তর দাও</p>
<p>(ক) আরকানুস সালাত কাকে বলে ?</p>
<p>(খ) সালাত কোন ধরনের কাজ হতে বিরত রাখে ?</p>
<p>(গ) সালাতের শর্তগুলো কি কি ?</p>
<p>(ঘ) সালাতের গুরুত্বপূর্ণ রুকনগুলো কি কি ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) সালাত মানুষকে খারাপ কাজ হতে ................................. ।</p>
<p>(খ) সালাত ইসলামের ........................ রুকন ।</p>
<p>(গ) সালাত মিরাজের রাত্রিতে ........................... হয় ।</p>
<p>(ঘ) ঈমানের পরেই সালাতের ................................. ।</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) সালাত কিসের রুকন ?</p>
<p>(১) ইসলামের&nbsp; (২) ঈমানের&nbsp; (৩) ইহসানের ।</p>
<p>(খ) সালাতের শর্ত&nbsp; কতটি ?</p>
<p>(১) ১০ টি&nbsp; (২) ৭ টি&nbsp; (৩) ৯ টি ।</p>
<p>(গ) রুকু করা সালাতের একটি</p>
<p>(১) শর্ত&nbsp; (২) রুকন&nbsp; (৩) ওয়াজিব ।</p>
<p>(ঘ) মুসলিম হওয়া সালাতের একটি</p>
<p>(১) রুকন&nbsp; (২) ওয়াজিব&nbsp;&nbsp; (৩) শর্ত</p>','অনুশীলনী-৮_1629200424.pdf','2021-08-17 11:40:24','2021-08-17 11:40:24'),('176','2','2021-08-19 13:14:00','3','3','বাজারে প্রবেশের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">বাজারে প্রবেশের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا إِلٰهَ إِ الَّا اللّٰهُ وَحْدَهٗ لَا شَرِيْكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، يُحْيِىْ وَيُمِيْتُ ، وَهُوَ حَىٌّ لَا يَمُوْتُ ، بِيَدِهِ الْخَيْرُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p>একমাত্র আল্লাহ্&zwnj; ছাড়া কোন হক্ব ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, প্রশংসা মাত্রই তাঁর । তিনিই জীবন দান করেন এবং তিনিই মারেন । আর তিনিই চিরঞ্জিব, মারা যাবেন না । সকল প্রকার কল্যাণ তাঁর হাতে নিহিত । তিনি সব কিছুর উপর ক্ষমতা বান ।</p>
<p>&nbsp;</p>
<p>উমার ইবনুল খাত্তাব (রাঃ) বলেন, রাসূল সাঃ বলেছেন ,</p>
<p>&lsquo;&rsquo; যে ব্যক্তি বাজারে (শহর, বন্দর, বা কর্মস্থলে) প্রবেশ করে এ জিকরগুলো বলবে, আল্লাহ্&zwnj; তাঁর জন্য দশ লক্ষ সাওয়াব লিখবেন, তাঁর দশ লাখ (সাধারণ ছোটখাটো) গোনাহ মুছে দিবেন, তাঁর দশ লাখ মর্যাদা বৃদ্ধি করবেন এবং তাঁর জন্য জান্নাতের একটি বাড়ি তৈরি করবেন&rsquo;&rsquo; । <span style="font-size: 12px;">(তিরমিজি-৩৪২৮)</span></p>','বাজারে_প্রবেশের_দু’আ_1629271033.pdf','2021-08-18 07:17:13','2021-08-18 07:17:13'),('177','2','2021-08-18 13:17:00','4','3','বাজারে প্রবেশের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">বাজারে প্রবেশের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا إِلٰهَ إِ الَّا اللّٰهُ وَحْدَهٗ لَا شَرِيْكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، يُحْيِىْ وَيُمِيْتُ ، وَهُوَ حَىٌّ لَا يَمُوْتُ ، بِيَدِهِ الْخَيْرُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p>একমাত্র আল্লাহ্&zwnj; ছাড়া কোন হক্ব ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, প্রশংসা মাত্রই তাঁর । তিনিই জীবন দান করেন এবং তিনিই মারেন । আর তিনিই চিরঞ্জিব, মারা যাবেন না । সকল প্রকার কল্যাণ তাঁর হাতে নিহিত । তিনি সব কিছুর উপর ক্ষমতা বান ।</p>
<p>&nbsp;</p>
<p>উমার ইবনুল খাত্তাব (রাঃ) বলেন, রাসূল সাঃ বলেছেন ,</p>
<p>&lsquo;&rsquo; যে ব্যক্তি বাজারে (শহর, বন্দর, বা কর্মস্থলে) প্রবেশ করে এ জিকরগুলো বলবে, আল্লাহ্&zwnj; তাঁর জন্য দশ লক্ষ সাওয়াব লিখবেন, তাঁর দশ লাখ (সাধারণ ছোটখাটো) গোনাহ মুছে দিবেন, তাঁর দশ লাখ মর্যাদা বৃদ্ধি করবেন এবং তাঁর জন্য জান্নাতের একটি বাড়ি তৈরি করবেন&rsquo;&rsquo; । <span style="font-size: 12px;">(তিরমিজি-৩৪২৮)</span></p>','বাজারে_প্রবেশের_দু’আ_1629271137.pdf','2021-08-18 07:18:57','2021-08-18 07:18:57'),('178','2','2021-08-18 13:19:00','5','3','বাজারে প্রবেশের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">বাজারে প্রবেশের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا إِلٰهَ إِ الَّا اللّٰهُ وَحْدَهٗ لَا شَرِيْكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، يُحْيِىْ وَيُمِيْتُ ، وَهُوَ حَىٌّ لَا يَمُوْتُ ، بِيَدِهِ الْخَيْرُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p>একমাত্র আল্লাহ্&zwnj; ছাড়া কোন হক্ব ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, প্রশংসা মাত্রই তাঁর । তিনিই জীবন দান করেন এবং তিনিই মারেন । আর তিনিই চিরঞ্জিব, মারা যাবেন না । সকল প্রকার কল্যাণ তাঁর হাতে নিহিত । তিনি সব কিছুর উপর ক্ষমতা বান ।</p>
<p>&nbsp;</p>
<p>উমার ইবনুল খাত্তাব (রাঃ) বলেন, রাসূল সাঃ বলেছেন ,</p>
<p>&lsquo;&rsquo; যে ব্যক্তি বাজারে (শহর, বন্দর, বা কর্মস্থলে) প্রবেশ করে এ জিকরগুলো বলবে, আল্লাহ্&zwnj; তাঁর জন্য দশ লক্ষ সাওয়াব লিখবেন, তাঁর দশ লাখ (সাধারণ ছোটখাটো) গোনাহ মুছে দিবেন, তাঁর দশ লাখ মর্যাদা বৃদ্ধি করবেন এবং তাঁর জন্য জান্নাতের একটি বাড়ি তৈরি করবেন&rsquo;&rsquo; । <span style="font-size: 12px;">(তিরমিজি-৩৪২৮)</span></p>','বাজারে_প্রবেশের_দু’আ_1629271249.pdf','2021-08-18 07:20:49','2021-08-18 07:20:49'),('179','2','2021-08-18 13:21:00','6','3','বাজারে প্রবেশের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">বাজারে প্রবেশের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">لَا إِلٰهَ إِ الَّا اللّٰهُ وَحْدَهٗ لَا شَرِيْكَ لَهٗ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، يُحْيِىْ وَيُمِيْتُ ، وَهُوَ حَىٌّ لَا يَمُوْتُ ، بِيَدِهِ الْخَيْرُ ، وَهُوَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ</span></p>
<p>একমাত্র আল্লাহ্&zwnj; ছাড়া কোন হক্ব ইলাহ নেই, তার কোন শরীক নেই, রাজত্ব তাঁরই, প্রশংসা মাত্রই তাঁর । তিনিই জীবন দান করেন এবং তিনিই মারেন । আর তিনিই চিরঞ্জিব, মারা যাবেন না । সকল প্রকার কল্যাণ তাঁর হাতে নিহিত । তিনি সব কিছুর উপর ক্ষমতা বান ।</p>
<p>&nbsp;</p>
<p>উমার ইবনুল খাত্তাব (রাঃ) বলেন, রাসূল সাঃ বলেছেন ,</p>
<p>&lsquo;&rsquo; যে ব্যক্তি বাজারে (শহর, বন্দর, বা কর্মস্থলে) প্রবেশ করে এ জিকরগুলো বলবে, আল্লাহ্&zwnj; তাঁর জন্য দশ লক্ষ সাওয়াব লিখবেন, তাঁর দশ লাখ (সাধারণ ছোটখাটো) গোনাহ মুছে দিবেন, তাঁর দশ লাখ মর্যাদা বৃদ্ধি করবেন এবং তাঁর জন্য জান্নাতের একটি বাড়ি তৈরি করবেন&rsquo;&rsquo; । <span style="font-size: 12px;">(তিরমিজি-৩৪২৮)</span></p>','বাজারে_প্রবেশের_দু’আ_1629271402.pdf','2021-08-18 07:23:22','2021-08-18 07:23:22'),('180','2','2021-08-24 06:26:00','2','2','আল-হাদীস','3','<p style="text-align: center;"><span style="font-size: 18px;">আল-হাদিস</span></p>
<p>রাসূলুল্লাহ সাঃ এর কথা, কাজ, ও মৌন সম্মতিকে হাদিস বলা হয় ।</p>
<p>আমরা কুরআন ও হাদিসের আলোকে জীবন গড়ব ।</p>
<p>আমরা কুরআন ও হাদিস শিক্ষা করবো ।</p>
<p>আমরা কুরআন ও হাদিস মেনে চলব ।</p>
<p>প্রসিদ্ধ হাদীসের কিতাব ৬ খানাঃ</p>
<p>(১) সহীহুল বুখারী</p>
<p>(২) সহীহ মুসলিম</p>
<p>(৩) জামে তিরমিজী</p>
<p>(৪) সুনান আবু দাউদ</p>
<p>(৫) সুনান নাসাঈ</p>
<p>(৬) সুনান ইবনু মাজাহ</p>','আল-হাদীস_1629764844.pdf','2021-08-24 00:27:24','2021-08-24 00:27:24'),('181','2','2021-08-24 06:30:00','3','2','ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া','3','<p style="text-align: center;"><span style="font-size: 18px;">ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া</span></p>
<p>আল্লাহ্&zwnj; বলেনঃ</p>
<p><span style="font-size: 24px;">{وَتَعَاوَنُوْا عَلَى الْبِرِّ وَ التَّقْوٰى وَلَا تَعَاوَنُوْا عَلَى الْإِثْمِ وَالْعُدْوَانِ}</span></p>
<p>&lsquo;&rsquo;তোমরা সৎকর্ম ও খোদাভীতিতে একে অন্যের সাহায্য কর । এবং পাপ কাজ ও শত্রুতার ব্যাপারে একে অপরকে সাহায্য করোনা &lsquo;&rsquo;। (সূরা মায়িদাহ,-২)</p>
<p>রাসূলুল্লাহ সাঃ বলেনঃ যে ব্যক্তি কাউকে ভালো কাজের পথ দেখায় সে সমপরিমাণ সওয়াব পায় ।</p>
<p>(সহীহ মুসলিম)</p>
<p>নিজেকে যেমন ভালো কাজ করতে হবে তেমনি অন্যকে ভালো কাজে পথ দেখাতে হবে এবং ভালো কাজে সাহায্য করতে হবে । এতে আল্লাহ্&zwnj; তা&rsquo;আলা খুশি হন ।</p>
<p>আর নিজে কখনো মন্দ কাজ করবো না । অনুরূপভাবে কাউকে মন্দ কাজে সাহায্য করবো না ।</p>','ভালো_কাজে_সাহায্য_করা_ও_মন্দ_কাজে_বাধা_দেয়া_1629765061.pdf','2021-08-24 00:31:01','2021-08-24 00:31:01'),('182','2','2021-08-24 06:31:00','4','2','ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া','3','<p style="text-align: center;"><span style="font-size: 18px;">ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া</span></p>
<p>আল্লাহ্&zwnj; বলেনঃ</p>
<p><span style="font-size: 24px;">{وَتَعَاوَنُوْا عَلَى الْبِرِّ وَ التَّقْوٰى وَلَا تَعَاوَنُوْا عَلَى الْإِثْمِ وَالْعُدْوَانِ}</span></p>
<p>&lsquo;&rsquo;তোমরা সৎকর্ম ও খোদাভীতিতে একে অন্যের সাহায্য কর । এবং পাপ কাজ ও শত্রুতার ব্যাপারে একে অপরকে সাহায্য করোনা &lsquo;&rsquo;। (সূরা মায়িদাহ,-২)</p>
<p>রাসূলুল্লাহ সাঃ বলেনঃ যে ব্যক্তি কাউকে ভালো কাজের পথ দেখায় সে সমপরিমাণ সওয়াব পায় ।</p>
<p>(সহীহ মুসলিম)</p>
<p>নিজেকে যেমন ভালো কাজ করতে হবে তেমনি অন্যকে ভালো কাজে পথ দেখাতে হবে এবং ভালো কাজে সাহায্য করতে হবে । এতে আল্লাহ্&zwnj; তা&rsquo;আলা খুশি হন ।</p>
<p>আর নিজে কখনো মন্দ কাজ করবো না । অনুরূপভাবে কাউকে মন্দ কাজে সাহায্য করবো না ।</p>','ভালো_কাজে_সাহায্য_করা_ও_মন্দ_কাজে_বাধা_দেয়া_1629765112.pdf','2021-08-24 00:31:52','2021-08-24 00:31:52'),('183','2','2021-08-24 06:32:00','5','2','ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া','3','<p style="text-align: center;"><span style="font-size: 18px;">ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া</span></p>
<p>আল্লাহ্&zwnj; বলেনঃ</p>
<p><span style="font-size: 24px;">{وَتَعَاوَنُوْا عَلَى الْبِرِّ وَ التَّقْوٰى وَلَا تَعَاوَنُوْا عَلَى الْإِثْمِ وَالْعُدْوَانِ}</span></p>
<p>&lsquo;&rsquo;তোমরা সৎকর্ম ও খোদাভীতিতে একে অন্যের সাহায্য কর । এবং পাপ কাজ ও শত্রুতার ব্যাপারে একে অপরকে সাহায্য করোনা &lsquo;&rsquo;। (সূরা মায়িদাহ,-২)</p>
<p>রাসূলুল্লাহ সাঃ বলেনঃ যে ব্যক্তি কাউকে ভালো কাজের পথ দেখায় সে সমপরিমাণ সওয়াব পায় ।</p>
<p>(সহীহ মুসলিম)</p>
<p>নিজেকে যেমন ভালো কাজ করতে হবে তেমনি অন্যকে ভালো কাজে পথ দেখাতে হবে এবং ভালো কাজে সাহায্য করতে হবে । এতে আল্লাহ্&zwnj; তা&rsquo;আলা খুশি হন ।</p>
<p>আর নিজে কখনো মন্দ কাজ করবো না । অনুরূপভাবে কাউকে মন্দ কাজে সাহায্য করবো না ।</p>','ভালো_কাজে_সাহায্য_করা_ও_মন্দ_কাজে_বাধা_দেয়া_1629765201.pdf','2021-08-24 00:33:21','2021-08-24 00:33:21'),('184','2','2021-08-24 06:33:00','5','2','ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া','3','<p style="text-align: center;"><span style="font-size: 18px;">ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া</span></p>
<p>আল্লাহ্&zwnj; বলেনঃ</p>
<p><span style="font-size: 24px;">{وَتَعَاوَنُوْا عَلَى الْبِرِّ وَ التَّقْوٰى وَلَا تَعَاوَنُوْا عَلَى الْإِثْمِ وَالْعُدْوَانِ}</span></p>
<p>&lsquo;&rsquo;তোমরা সৎকর্ম ও খোদাভীতিতে একে অন্যের সাহায্য কর । এবং পাপ কাজ ও শত্রুতার ব্যাপারে একে অপরকে সাহায্য করোনা &lsquo;&rsquo;। (সূরা মায়িদাহ,-২)</p>
<p>রাসূলুল্লাহ সাঃ বলেনঃ যে ব্যক্তি কাউকে ভালো কাজের পথ দেখায় সে সমপরিমাণ সওয়াব পায় ।</p>
<p>(সহীহ মুসলিম)</p>
<p>নিজেকে যেমন ভালো কাজ করতে হবে তেমনি অন্যকে ভালো কাজে পথ দেখাতে হবে এবং ভালো কাজে সাহায্য করতে হবে । এতে আল্লাহ্&zwnj; তা&rsquo;আলা খুশি হন ।</p>
<p>আর নিজে কখনো মন্দ কাজ করবো না । অনুরূপভাবে কাউকে মন্দ কাজে সাহায্য করবো না ।</p>','ভালো_কাজে_সাহায্য_করা_ও_মন্দ_কাজে_বাধা_দেয়া_1629765269.pdf','2021-08-24 00:34:29','2021-08-24 00:34:29'),('185','2','2021-08-24 06:34:00','6','2','ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া','3','<p style="text-align: center;"><span style="font-size: 18px;">ভালো কাজে সাহায্য করা ও মন্দ কাজে বাধা দেয়া</span></p>
<p>আল্লাহ্&zwnj; বলেনঃ</p>
<p><span style="font-size: 24px;">{وَتَعَاوَنُوْا عَلَى الْبِرِّ وَ التَّقْوٰى وَلَا تَعَاوَنُوْا عَلَى الْإِثْمِ وَالْعُدْوَانِ}</span></p>
<p>&lsquo;&rsquo;তোমরা সৎকর্ম ও খোদাভীতিতে একে অন্যের সাহায্য কর । এবং পাপ কাজ ও শত্রুতার ব্যাপারে একে অপরকে সাহায্য করোনা &lsquo;&rsquo;। (সূরা মায়িদাহ,-২)</p>
<p>রাসূলুল্লাহ সাঃ বলেনঃ যে ব্যক্তি কাউকে ভালো কাজের পথ দেখায় সে সমপরিমাণ সওয়াব পায় ।</p>
<p>(সহীহ মুসলিম)</p>
<p>নিজেকে যেমন ভালো কাজ করতে হবে তেমনি অন্যকে ভালো কাজে পথ দেখাতে হবে এবং ভালো কাজে সাহায্য করতে হবে । এতে আল্লাহ্&zwnj; তা&rsquo;আলা খুশি হন ।</p>
<p>আর নিজে কখনো মন্দ কাজ করবো না । অনুরূপভাবে কাউকে মন্দ কাজে সাহায্য করবো না ।</p>','ভালো_কাজে_সাহায্য_করা_ও_মন্দ_কাজে_বাধা_দেয়া_1629765316.pdf','2021-08-24 00:35:16','2021-08-24 00:35:16'),('186','2','2021-08-26 14:08:00','1','2','ইসলামী আদব','3','<p style="text-align: center;"><strong><span style="font-size: 18px;">ইসলামী আদব</span></strong></p>
<p>যে কোন কাজ শুরু করার আগে<span style="font-size: 24px;"> بِسْمِ اللّٰهِ</span> (বিসমিল্লাহ) &lsquo;&rsquo;আল্লাহর নামে শুরু করছি &lsquo;&rsquo; বলতে হয় ।</p>
<p>যে কোন মুসলমান ব্যক্তির সাথে সাক্ষাৎ হলে সর্বপ্রথম &ndash;</p>
<p><span style="font-size: 24px;">اَلسَّلَامُ عَلَيْكُمْ وَرَحْمَةُ اللّٰهِ</span></p>
<p>(আসসালা-মু আলাইকুম ওয়া রাহমাতুল্লা-হ )</p>
<p>&lsquo;&rsquo;আপনার উপর শান্তি ও আল্লাহর রহমত বর্ষিত হোক&rsquo;&rsquo; বলতে হয় ।</p>
<p>কোন ব্যক্তি সালাম দিলে টার জবাবে বলতে হয় &ndash;</p>
<p><span style="font-size: 24px;">وَعَلَيْكُمُ السَّلَامُ وَرَحْمَةُ اللّٰهِ</span></p>
<p>(ওয়া আলাইকুমুসসালাম ওয়া রাহমাতুল্লা-হ)</p>
<p>আপনার ওপরও শান্তি এবং আল্লাহর রহমত বর্ষিত হোক ।</p>
<p>সালাম শেষে দুজন মুসাফাহা করতে হয়, এতে আল্লাহ্&zwnj; তা&rsquo;আলা উভয়ের গুনাহসমূহ মাফ করে দেন ।</p>
<p>সর্বদা ছোটদের স্নেহ করবে এবং বড়দের সম্মান করবে ।</p>
<p>পিতা-মাতার প্রতি সর্বদায় শ্রদ্ধাশীল হবে, তাদের সদুপদেশ মেনে চলবে এবং তাঁদের সেবা করবে, আর আল্লাহর কাছে তাঁদের জন্য দু&rsquo;আ করবে ।</p>
<p><strong><u>দু&rdquo;আ </u></strong></p>
<p><span style="font-size: 24px;">{رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِىْ صَغِيْرًا}</span></p>
<p>অর্থঃ হে আমার রব তাঁদের (পিতা-মাতার) দুজনের প্রতি রহম করুন তেমনিভাবে, তারা আমার ছোটকালে যেমনভাবে আমাকে লালন-পালন করেছেন । (সূরা-বানী ইসরাঈল-২৪)</p>','ইসলামী_আদব_1629965550.pdf','2021-08-26 08:12:30','2021-08-26 08:12:30'),('187','2','2021-08-31 21:47:00','2','2','অনুশীলনী-৪','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-৪</span></p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) আল কুরআন কার বাণী ?</p>
<p>(খ) হাদীস কাকে বলে ?</p>
<p>(গ) প্রসিদ্ধ হাদীসের কিতাব সমূহ কি কি ?</p>
<p>২। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) আল কুরআন আমাদেরকে কোন পথ দেখায় ?</p>
<p>(১) খারাপ পথ <br />(২) সঠিক পথ <br />(৩) ভুল পথ</p>
<p>(খ) আমরা কিসের আলোকে জীবন গড়ব ?</p>
<p>(১) কুরআন ও হাদিসের আলোকে</p>
<p>(২) পীর-ফকিরের কথার আলোকে</p>
<p>(৩) তাওরাতের আলোকে</p>
<p>(গ) প্রসিদ্ধ হাদীসের কিতাব কয় খানা</p>
<p>(১) ৪ খানা</p>
<p>(২) ৫ খানা</p>
<p>(৩) ৬ খানা</p>','অনুশীলনী-৪_1630425094.pdf','2021-08-31 15:51:34','2021-08-31 15:51:34'),('188','2','2021-08-31 21:52:00','3','2','নিয়ম-শৃঙ্খলা','3','<p style="text-align: center;"><span style="font-size: 18px;">নিয়ম-শৃঙ্খলা</span></p>
<p>প্রতিদিন সময় মত পাঁচবার সালাত আদায় করা সময়-সূচী নিয়ন্ত্রণে বড় সহায়ক ।</p>
<p>১। অতএব প্রতিদিন ফজরের আযানের সাথে সাথে ঘূম থেকে জাগ্রত হতে হবে ।</p>
<p>২। নিজের জামা কাপড় পরিপাটি করে গুছিয়ে রাখতে হবে ।</p>
<p>৩। বই-পত্র, খাতা-পেন্সিল, কাগজ-কলম ইত্যাদি ঠিক যায়গায় গুছিয়ে রাখতে হবে । এগুলো এলোমেলোভাবে যেখানে সেখানে ফেলে রাখা যাবে না ।</p>
<p>৪। নিয়মিত লেখা-পড়ার জন্য রুটিন করে নিতে হবে । প্রতিদিন সকাল-সন্ধ্যা যথাসময়ে মনোযোগ সহকারে লেখা-পড়া করতে হবে এবং আল্লাহ্&zwnj;র কাছে বেশি বেশি সাহায্য চাইতে হবে ।</p>
<p>৫। প্রত্যহ পাঁচ ওয়াক্ত সালাত যথাসময়ে আদায় করতে হবে । &nbsp;</p>','নিয়ম-শৃঙ্খলা_1630425205.pdf','2021-08-31 15:53:25','2021-08-31 15:53:25'),('189','2','2021-08-31 21:53:00','4','2','নিয়ম-শৃঙ্খলা','3','<p style="text-align: center;"><span style="font-size: 18px;">নিয়ম-শৃঙ্খলা</span></p>
<p>প্রতিদিন সময় মত পাঁচবার সালাত আদায় করা সময়-সূচী নিয়ন্ত্রণে বড় সহায়ক ।</p>
<p>১। অতএব প্রতিদিন ফজরের আযানের সাথে সাথে ঘূম থেকে জাগ্রত হতে হবে ।</p>
<p>২। নিজের জামা কাপড় পরিপাটি করে গুছিয়ে রাখতে হবে ।</p>
<p>৩। বই-পত্র, খাতা-পেন্সিল, কাগজ-কলম ইত্যাদি ঠিক যায়গায় গুছিয়ে রাখতে হবে । এগুলো এলোমেলোভাবে যেখানে সেখানে ফেলে রাখা যাবে না ।</p>
<p>৪। নিয়মিত লেখা-পড়ার জন্য রুটিন করে নিতে হবে । প্রতিদিন সকাল-সন্ধ্যা যথাসময়ে মনোযোগ সহকারে লেখা-পড়া করতে হবে এবং আল্লাহ্&zwnj;র কাছে বেশি বেশি সাহায্য চাইতে হবে ।</p>
<p>৫। প্রত্যহ পাঁচ ওয়াক্ত সালাত যথাসময়ে আদায় করতে হবে । &nbsp;</p>','নিয়ম-শৃঙ্খলা_1630425275.pdf','2021-08-31 15:54:35','2021-08-31 15:54:35'),('190','2','2021-08-31 21:54:00','5','2','নিয়ম-শৃঙ্খলা','3','<p style="text-align: center;"><span style="font-size: 18px;">নিয়ম-শৃঙ্খলা</span></p>
<p>প্রতিদিন সময় মত পাঁচবার সালাত আদায় করা সময়-সূচী নিয়ন্ত্রণে বড় সহায়ক ।</p>
<p>১। অতএব প্রতিদিন ফজরের আযানের সাথে সাথে ঘূম থেকে জাগ্রত হতে হবে ।</p>
<p>২। নিজের জামা কাপড় পরিপাটি করে গুছিয়ে রাখতে হবে ।</p>
<p>৩। বই-পত্র, খাতা-পেন্সিল, কাগজ-কলম ইত্যাদি ঠিক যায়গায় গুছিয়ে রাখতে হবে । এগুলো এলোমেলোভাবে যেখানে সেখানে ফেলে রাখা যাবে না ।</p>
<p>৪। নিয়মিত লেখা-পড়ার জন্য রুটিন করে নিতে হবে । প্রতিদিন সকাল-সন্ধ্যা যথাসময়ে মনোযোগ সহকারে লেখা-পড়া করতে হবে এবং আল্লাহ্&zwnj;র কাছে বেশি বেশি সাহায্য চাইতে হবে ।</p>
<p>৫। প্রত্যহ পাঁচ ওয়াক্ত সালাত যথাসময়ে আদায় করতে হবে । &nbsp;</p>','নিয়ম-শৃঙ্খলা_1630425333.pdf','2021-08-31 15:55:33','2021-08-31 15:55:33'),('191','2','2021-08-31 21:55:00','6','2','নিয়ম-শৃঙ্খলা','3','<p style="text-align: center;"><span style="font-size: 18px;">নিয়ম-শৃঙ্খলা</span></p>
<p>প্রতিদিন সময় মত পাঁচবার সালাত আদায় করা সময়-সূচী নিয়ন্ত্রণে বড় সহায়ক ।</p>
<p>১। অতএব প্রতিদিন ফজরের আযানের সাথে সাথে ঘূম থেকে জাগ্রত হতে হবে ।</p>
<p>২। নিজের জামা কাপড় পরিপাটি করে গুছিয়ে রাখতে হবে ।</p>
<p>৩। বই-পত্র, খাতা-পেন্সিল, কাগজ-কলম ইত্যাদি ঠিক যায়গায় গুছিয়ে রাখতে হবে । এগুলো এলোমেলোভাবে যেখানে সেখানে ফেলে রাখা যাবে না ।</p>
<p>৪। নিয়মিত লেখা-পড়ার জন্য রুটিন করে নিতে হবে । প্রতিদিন সকাল-সন্ধ্যা যথাসময়ে মনোযোগ সহকারে লেখা-পড়া করতে হবে এবং আল্লাহ্&zwnj;র কাছে বেশি বেশি সাহায্য চাইতে হবে ।</p>
<p>৫। প্রত্যহ পাঁচ ওয়াক্ত সালাত যথাসময়ে আদায় করতে হবে । &nbsp;</p>','নিয়ম-শৃঙ্খলা_1630425386.pdf','2021-08-31 15:56:26','2021-08-31 15:56:26'),('192','2','2021-09-30 14:34:00','1','4','বৃহস্পতিবারের পড়া','1','<p>সূরা মুখস্থঃ সূরা মাউন</p>
<p>দু'আঃ পোশাক খুলে রাখার দু'আ</p>
<p>ইসলামিয়াতঃ ইসলামী আদব</p>',NULL,'2021-09-01 08:36:18','2021-09-28 16:15:28'),('193','2','2021-09-30 14:36:00','2','4','বৃহস্পতিবারের পড়া','1','<p>সূরা মুখস্থঃ সূরা ক্বদর এবং সূরা আলাক&nbsp;&nbsp;</p>
<p>দু'আঃ দুরুদে ইব্রাহীম&nbsp;</p>
<p>ইসলামিয়াতঃ&nbsp;ফেরেশতা</p>',NULL,'2021-09-01 08:37:24','2021-09-28 16:18:18'),('194','2','2021-09-30 14:37:00','3','4','বৃহস্পতিবারের পড়া','1','<p>সূরা মুখস্থঃ সূরা মূল্ক ১-৬ আয়্যাত</p>
<p>দু'আঃ&nbsp;ক্ষমা প্রার্থনার দু&rsquo;আ</p>
<p>ইসলামিয়াতঃ&nbsp;সালাতের গুরুত্ব</p>',NULL,'2021-09-01 08:38:37','2021-09-28 16:20:16'),('195','2','2021-09-30 14:38:00','4','4','বৃহস্পতিবারের পড়া','1','<p>সূরা মুখস্থঃ সূরা ইয়্যাসিন এর কমপক্ষে ৫ আয়্যাত</p>
<p>দু'আঃ&nbsp;ক্ষমা প্রার্থনার দু&rsquo;আ</p>
<p>ইসলামিয়াতঃ&nbsp;সালাতের গুরুত্ব</p>',NULL,'2021-09-01 08:39:24','2021-09-28 16:20:58'),('196','2','2021-09-30 14:39:00','5','4','বৃহস্পতিবারের পড়া','1','<p>সূরা মুখস্থঃ সাত সবক&nbsp;</p>
<p>দু'আঃ&nbsp;ক্ষমা প্রার্থনার দু&rsquo;আ</p>
<p>ইসলামিয়াতঃ&nbsp;সালাতের গুরুত্ব</p>',NULL,'2021-09-01 08:40:22','2021-09-28 16:21:25'),('197','2','2021-09-30 14:40:00','6','4','বৃহস্পতিবারের পড়া','1','<p>দু'আঃ&nbsp;ক্ষমা প্রার্থনার দু&rsquo;আ</p>
<p>ইসলামিয়াতঃ&nbsp;সালাতের গুরুত্ব</p>',NULL,'2021-09-01 08:41:10','2021-09-28 16:21:49'),('198','2','2021-09-01 13:56:00','2','3','দুয়ায়ে কুনুত','3','<p style="text-align: center;"><span style="font-size: 18px;">দুয়ায়ে কুনুত</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنَّا نَسْتَعِيْنُكَ وَنَسْتَغْفِرُكَ نُؤْمِنُ بِكَ وَنَتَوَكَّلُ عَلَيْكَ وَنُثْنِىْ عَلَيْكَ الْخَيْرَ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">وَنَشْكُرُكَ وَلَا نَكْفُرُكَ وَنَخْلَعُ وَنَتْرُكُ مَنْ يَّفْجُرُكَ اَللّٰهُمَّ اِيَّاكَ نَعْبُدُ وَلَكَ نُصَلِّىْ وَنَسْجُدُ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;"> وَاِلَيْكَ نَسْعٰى وَنَحْفِدُ</span><span style="font-size: 24px;">وَنَرْجُوْا رَحْمَتَكَ وَنَخْشٰى عَذَابَكَ اِنَّ عَذَابَكَ بِالْكُفَّارِمُلْحِقْ</span></p>','দুয়ায়ে_কুনুত_1630569547.pdf','2021-09-02 07:59:07','2021-09-02 07:59:07'),('199','2','2021-09-07 13:05:00','2','2','নাবী-রাসূল','3','<p style="text-align: center;"><span style="font-size: 18px;">নাবী-রাসূল</span></p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা মানব জাতীকে সঠিক পথ প্রদর্শনের জন্য যুগে যুগে যে সকল প্রিয় বান্দাকে নির্বাচন করে প্রেরণ করেছেন, তারাই হলেন নাবী ও রাসূল ।</p>
<p>তারা মানুষকে আল্লাহর তাওহীদ বা একত্ববাদের প্রতি আহবান করেন এবং আল্লাহর সাথে শরীক করা হতে বিরত থাকতে বলেন ।</p>
<p>সর্বপ্রথম নবী আদম আলাইহিস সালাম ।</p>
<p>সর্ব প্রথম রাসূল নূহ আলাইহিস সালাম ।</p>
<p>সর্বশেষ নাবী ও রাসূল আমাদের প্রিয় নাবী মুহাম্মাদ সাঃ।</p>
<p>তাঁর পরে আর কোন নবী বা রাসূলের আগমন হবেনা, আমরা সকল নাবী ও রাসূলকে বিশ্বাস করব এবং তাঁদের ওপর দরূদ পেশ করব । আর শেষ নাবী মুহাম্মাদ সাঃ এর অনুসরণ করে আল্লাহর দীন মেনে চলব।</p>
<p>&nbsp;</p>','নাবী-রাসূল_1630998560.pdf','2021-09-07 07:09:20','2021-09-07 07:09:20'),('200','2','2021-09-07 13:56:00','3','2','পরিষ্কার-পরিচ্ছন্নতা','3','<p style="text-align: center;"><span style="font-size: 24px;">পরিষ্কার-পরিচ্ছন্নতা</span></p>
<p>মুসলিম ব্যক্তি সর্বদা পরিষ্কার-পরিচ্ছন্ন থাকবে । পরিষ্কার-পরিচ্ছন্ন জামা-কাপড় পরিধান করবে । জামা-কাপড় ময়লা হলে তা ভালোভাবে ধুয়ে পরিষ্কার করবে । শারীরিকভাবে ও সর্বদা পরিষ্কার-পরিচ্ছন্ন ও পবিত্র থাকবে ।</p>
<p><span style="font-size: 18px;">পরিষ্কার-পরিচ্ছন্ন থাকার কয়েকটি উপায়ঃ</span></p>
<p>১। সকালবেলা ঘুম থেকে উঠে দুই হাত কব্জি পর্যন্ত ধোয়া ।</p>
<p>২। ব্রাশ বা নিমের ডাল বা অন্য কোন মিসওয়াক দিয়ে প্রতিদিন ভালো করে দাঁত মাজা ।</p>
<p>৩। সর্বদা ওযু অবস্থায় থাকার চেষ্টা করা ।</p>
<p>৪। প্রতি সপ্তাহে হাত পায়ের নখ কেটে ফেলা ।</p>
<p>৫। জামা কাপড় পরিষ্কার রাখা ।</p>
<p>৬। মাথার চুল এলোমেলো না রাখা ।</p>
<p><span style="font-size: 18px;">পবিত্রতা ও গুনাহ থেকে বাঁচার কয়েকটি উপায়ঃ</span></p>
<p>১। দাঁড়িয়ে পেশাব না করা । দাঁড়িয়ে পেশাব করলে পেশাবের ছিটা কাপড়ে বা শরীরে লাগতে পারে । তাই দাঁড়িয়ে পেশাব করা ঠিক নয় ।</p>
<p>২। ক্বিবলার দিকে মুখ করে বা ক্বিবলাকে পেছনে রেখে পেশাব-পায়খানা না করা ।</p>
<p>৩। পায়খানা পেশাবের পর পানি দিয়ে ভালোভাবে পবিত্র হয়ে অজূ করা উত্তম । এছাড়া ও সব সময় অজূ অবস্থায় থাকা আরো উত্তম ।</p>','পরিষ্কার-পরিচ্ছন্নতা_1631002159.pdf','2021-09-07 08:09:19','2021-09-07 08:09:19'),('201','2','2021-09-07 14:11:00','4','2','পরিষ্কার-পরিচ্ছন্নতা','3','<p style="text-align: center;"><span style="font-size: 24px;">পরিষ্কার-পরিচ্ছন্নতা</span></p>
<p>মুসলিম ব্যক্তি সর্বদা পরিষ্কার-পরিচ্ছন্ন থাকবে । পরিষ্কার-পরিচ্ছন্ন জামা-কাপড় পরিধান করবে । জামা-কাপড় ময়লা হলে তা ভালোভাবে ধুয়ে পরিষ্কার করবে । শারীরিকভাবে ও সর্বদা পরিষ্কার-পরিচ্ছন্ন ও পবিত্র থাকবে ।</p>
<p><span style="font-size: 18px;">পরিষ্কার-পরিচ্ছন্ন থাকার কয়েকটি উপায়ঃ</span></p>
<p>১। সকালবেলা ঘুম থেকে উঠে দুই হাত কব্জি পর্যন্ত ধোয়া ।</p>
<p>২। ব্রাশ বা নিমের ডাল বা অন্য কোন মিসওয়াক দিয়ে প্রতিদিন ভালো করে দাঁত মাজা ।</p>
<p>৩। সর্বদা ওযু অবস্থায় থাকার চেষ্টা করা ।</p>
<p>৪। প্রতি সপ্তাহে হাত পায়ের নখ কেটে ফেলা ।</p>
<p>৫। জামা কাপড় পরিষ্কার রাখা ।</p>
<p>৬। মাথার চুল এলোমেলো না রাখা ।</p>
<p><span style="font-size: 18px;">পবিত্রতা ও গুনাহ থেকে বাঁচার কয়েকটি উপায়ঃ</span></p>
<p>১। দাঁড়িয়ে পেশাব না করা । দাঁড়িয়ে পেশাব করলে পেশাবের ছিটা কাপড়ে বা শরীরে লাগতে পারে । তাই দাঁড়িয়ে পেশাব করা ঠিক নয় ।</p>
<p>২। ক্বিবলার দিকে মুখ করে বা ক্বিবলাকে পেছনে রেখে পেশাব-পায়খানা না করা ।</p>
<p>৩। পায়খানা পেশাবের পর পানি দিয়ে ভালোভাবে পবিত্র হয়ে অজূ করা উত্তম । এছাড়া ও সব সময় অজূ অবস্থায় থাকা আরো উত্তম ।</p>','পরিষ্কার-পরিচ্ছন্নতা_1631002375.pdf','2021-09-07 08:12:55','2021-09-07 08:12:55'),('202','2','2021-09-07 14:13:00','5','2','পরিষ্কার-পরিচ্ছন্নতা','3','<p style="text-align: center;"><span style="font-size: 24px;">পরিষ্কার-পরিচ্ছন্নতা</span></p>
<p>মুসলিম ব্যক্তি সর্বদা পরিষ্কার-পরিচ্ছন্ন থাকবে । পরিষ্কার-পরিচ্ছন্ন জামা-কাপড় পরিধান করবে । জামা-কাপড় ময়লা হলে তা ভালোভাবে ধুয়ে পরিষ্কার করবে । শারীরিকভাবে ও সর্বদা পরিষ্কার-পরিচ্ছন্ন ও পবিত্র থাকবে ।</p>
<p><span style="font-size: 18px;">পরিষ্কার-পরিচ্ছন্ন থাকার কয়েকটি উপায়ঃ</span></p>
<p>১। সকালবেলা ঘুম থেকে উঠে দুই হাত কব্জি পর্যন্ত ধোয়া ।</p>
<p>২। ব্রাশ বা নিমের ডাল বা অন্য কোন মিসওয়াক দিয়ে প্রতিদিন ভালো করে দাঁত মাজা ।</p>
<p>৩। সর্বদা ওযু অবস্থায় থাকার চেষ্টা করা ।</p>
<p>৪। প্রতি সপ্তাহে হাত পায়ের নখ কেটে ফেলা ।</p>
<p>৫। জামা কাপড় পরিষ্কার রাখা ।</p>
<p>৬। মাথার চুল এলোমেলো না রাখা ।</p>
<p><span style="font-size: 18px;">পবিত্রতা ও গুনাহ থেকে বাঁচার কয়েকটি উপায়ঃ</span></p>
<p>১। দাঁড়িয়ে পেশাব না করা । দাঁড়িয়ে পেশাব করলে পেশাবের ছিটা কাপড়ে বা শরীরে লাগতে পারে । তাই দাঁড়িয়ে পেশাব করা ঠিক নয় ।</p>
<p>২। ক্বিবলার দিকে মুখ করে বা ক্বিবলাকে পেছনে রেখে পেশাব-পায়খানা না করা ।</p>
<p>৩। পায়খানা পেশাবের পর পানি দিয়ে ভালোভাবে পবিত্র হয়ে অজূ করা উত্তম । এছাড়া ও সব সময় অজূ অবস্থায় থাকা আরো উত্তম ।</p>','পরিষ্কার-পরিচ্ছন্নতা_1631002475.pdf','2021-09-07 08:14:35','2021-09-07 08:14:35'),('203','2','2021-09-07 14:14:00','6','2','পরিষ্কার-পরিচ্ছন্নতা','3','<p style="text-align: center;"><span style="font-size: 24px;">পরিষ্কার-পরিচ্ছন্নতা</span></p>
<p>মুসলিম ব্যক্তি সর্বদা পরিষ্কার-পরিচ্ছন্ন থাকবে । পরিষ্কার-পরিচ্ছন্ন জামা-কাপড় পরিধান করবে । জামা-কাপড় ময়লা হলে তা ভালোভাবে ধুয়ে পরিষ্কার করবে । শারীরিকভাবে ও সর্বদা পরিষ্কার-পরিচ্ছন্ন ও পবিত্র থাকবে ।</p>
<p><span style="font-size: 18px;">পরিষ্কার-পরিচ্ছন্ন থাকার কয়েকটি উপায়ঃ</span></p>
<p>১। সকালবেলা ঘুম থেকে উঠে দুই হাত কব্জি পর্যন্ত ধোয়া ।</p>
<p>২। ব্রাশ বা নিমের ডাল বা অন্য কোন মিসওয়াক দিয়ে প্রতিদিন ভালো করে দাঁত মাজা ।</p>
<p>৩। সর্বদা ওযু অবস্থায় থাকার চেষ্টা করা ।</p>
<p>৪। প্রতি সপ্তাহে হাত পায়ের নখ কেটে ফেলা ।</p>
<p>৫। জামা কাপড় পরিষ্কার রাখা ।</p>
<p>৬। মাথার চুল এলোমেলো না রাখা ।</p>
<p><span style="font-size: 18px;">পবিত্রতা ও গুনাহ থেকে বাঁচার কয়েকটি উপায়ঃ</span></p>
<p>১। দাঁড়িয়ে পেশাব না করা । দাঁড়িয়ে পেশাব করলে পেশাবের ছিটা কাপড়ে বা শরীরে লাগতে পারে । তাই দাঁড়িয়ে পেশাব করা ঠিক নয় ।</p>
<p>২। ক্বিবলার দিকে মুখ করে বা ক্বিবলাকে পেছনে রেখে পেশাব-পায়খানা না করা ।</p>
<p>৩। পায়খানা পেশাবের পর পানি দিয়ে ভালোভাবে পবিত্র হয়ে অজূ করা উত্তম । এছাড়া ও সব সময় অজূ অবস্থায় থাকা আরো উত্তম ।</p>','পরিষ্কার-পরিচ্ছন্নতা_1631002518.pdf','2021-09-07 08:15:18','2021-09-07 08:15:18'),('204','2','2021-09-07 18:18:00','3','3','দুঃখ ও দুশ্চিন্তার সময় পড়ার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">দুঃখ ও দুশ্চিন্তার সময় পড়ার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّىْ اَعُوْذُبِكَ مِنَ الْهَمِّ وَالْحَزَنِ وَالْعَجْزِ وَالْكَسَلِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَالْبُخْلِ وَالْجُبْنِ وَضَلَعِ الدِّيْنِ وَغَلَبَةِ الرِّجَالِ</span></p>
<p>হে আল্লাহ্&zwnj;! নিশ্চয় আমি আপনার আশ্রয় নিচ্ছি দুশ্চিন্তা ও দুঃখ থেকে, অপারগতা ও অলসতা থেকে, কৃপণতা ও ভীরুতা থেকে, ঋণের ভার ও মানুষদের দমন-পীড়ন থেকে ।</p>
<p>রাসূলুল্লাহ সাঃ এ দু&rsquo;আটি বেশি বেশি পড়তেন ।<span style="font-size: 12px;">&nbsp; (সহীহ বুখারী)</span></p>','দুঃখ_ও_দুশ্চিন্তার_সময়_পড়ার_দু’আ_1631018675.pdf','2021-09-07 12:44:35','2021-09-07 12:44:35'),('205','2','2021-09-07 18:46:00','4','3','দুঃখ ও দুশ্চিন্তার সময় পড়ার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">দুঃখ ও দুশ্চিন্তার সময় পড়ার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّىْ اَعُوْذُبِكَ مِنَ الْهَمِّ وَالْحَزَنِ وَالْعَجْزِ وَالْكَسَلِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَالْبُخْلِ وَالْجُبْنِ وَضَلَعِ الدِّيْنِ وَغَلَبَةِ الرِّجَالِ</span></p>
<p>হে আল্লাহ্&zwnj;! নিশ্চয় আমি আপনার আশ্রয় নিচ্ছি দুশ্চিন্তা ও দুঃখ থেকে, অপারগতা ও অলসতা থেকে, কৃপণতা ও ভীরুতা থেকে, ঋণের ভার ও মানুষদের দমন-পীড়ন থেকে ।</p>
<p>রাসূলুল্লাহ সাঃ এ দু&rsquo;আটি বেশি বেশি পড়তেন ।&nbsp; <span style="font-size: 12px;">(সহীহ বুখারী)</span></p>','দুঃখ_ও_দুশ্চিন্তার_সময়_পড়ার_দু’আ_1631018883.pdf','2021-09-07 12:48:03','2021-09-07 12:48:03'),('206','2','2021-09-07 18:48:00','5','3','দুঃখ ও দুশ্চিন্তার সময় পড়ার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">দুঃখ ও দুশ্চিন্তার সময় পড়ার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّىْ اَعُوْذُبِكَ مِنَ الْهَمِّ وَالْحَزَنِ وَالْعَجْزِ وَالْكَسَلِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَالْبُخْلِ وَالْجُبْنِ وَضَلَعِ الدِّيْنِ وَغَلَبَةِ الرِّجَالِ</span></p>
<p>হে আল্লাহ্&zwnj;! নিশ্চয় আমি আপনার আশ্রয় নিচ্ছি দুশ্চিন্তা ও দুঃখ থেকে, অপারগতা ও অলসতা থেকে, কৃপণতা ও ভীরুতা থেকে, ঋণের ভার ও মানুষদের দমন-পীড়ন থেকে ।</p>
<p>রাসূলুল্লাহ সাঃ এ দু&rsquo;আটি বেশি বেশি পড়তেন ।&nbsp; <span style="font-size: 12px;">(সহীহ বুখারী)</span></p>','দুঃখ_ও_দুশ্চিন্তার_সময়_পড়ার_দু’আ_1631019026.pdf','2021-09-07 12:50:26','2021-09-07 12:50:26'),('207','2','2021-09-07 18:50:00','6','3','দুঃখ ও দুশ্চিন্তার সময় পড়ার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">দুঃখ ও দুশ্চিন্তার সময় পড়ার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ اِنِّىْ اَعُوْذُبِكَ مِنَ الْهَمِّ وَالْحَزَنِ وَالْعَجْزِ وَالْكَسَلِ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">&nbsp;وَالْبُخْلِ وَالْجُبْنِ وَضَلَعِ الدِّيْنِ وَغَلَبَةِ الرِّجَالِ</span></p>
<p>হে আল্লাহ্&zwnj;! নিশ্চয় আমি আপনার আশ্রয় নিচ্ছি দুশ্চিন্তা ও দুঃখ থেকে, অপারগতা ও অলসতা থেকে, কৃপণতা ও ভীরুতা থেকে, ঋণের ভার ও মানুষদের দমন-পীড়ন থেকে ।</p>
<p>রাসূলুল্লাহ সাঃ এ দু&rsquo;আটি বেশি বেশি পড়তেন ।&nbsp; <span style="font-size: 12px;">(সহীহ বুখারী)</span></p>','দুঃখ_ও_দুশ্চিন্তার_সময়_পড়ার_দু’আ_1631019087.pdf','2021-09-07 12:51:27','2021-09-07 12:51:27'),('208','2','2021-09-09 14:20:00','1','3','বাড়ি থেকে বের হওয়ার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">বাড়ি থেকে বের হওয়ার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ تَوَكَّلْتُ عَلَى اللّٰهِ وَلَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِا للّٰهِ</span></p>
<p>আল্লাহ্&zwnj;র নামে (বের হচ্চি)। আল্লাহ্&zwnj;র ভরসা করলাম। আর আল্লাহ্&zwnj;র সাহায্য ছাড়া (পাপ কাজ থেকে দূরে থাকার) কোন উপায় এবং (সৎকাজ করার) কোন শক্তি কারো নেই । (আবূ দাউদ)</p>','বাড়ি_থেকে_বের_হওয়ার_দু’আ_1631175753.pdf','2021-09-09 08:22:33','2021-09-09 08:22:33'),('209','2','2021-09-09 14:31:00','1','3','ঘরে প্রবেশের দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ঘরে প্রবেশের দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">بِسْمِ اللّٰهِ وَلَجْنَا وَ بِسْمِ اللّٰهِ خَرَجْنَا وَعَلَى اللَّهِ رَبِّنَا تَوَكَّلْنَا</span></p>
<p>আল্লাহ্&zwnj;র নামে আমরা প্রবেশ করলাম, আল্লাহ্&zwnj;র নামেই আমরা বের হলাম এবং আমাদের রব্ব আল্লাহ্&zwnj;র উপরই আমরা ভরসা করলাম । <span style="font-size: 12px;">( সহীহ মুসলিম)</span></p>','ঘরে_প্রবেশের_দু’আ_1631176358.pdf','2021-09-09 08:32:38','2021-09-09 08:32:38'),('210','2','2021-09-13 21:32:00','2','2','প্রিয়নাবী মুহাম্মাদ সাঃ','3','<p style="text-align: center;"><span style="font-size: 18px;">প্রিয়নাবী মুহাম্মাদ সাঃ</span></p>
<p>মুহাম্মাদ সাঃ আল্লাহ্&zwnj;র বান্দা ও রাসূল ।</p>
<p>মুহাম্মাদ সাঃ শেষ নাবী ও রাসূল ।</p>
<p>মুহাম্মাদ সাঃ আমাদের নাবী ।</p>
<p>মুহাম্মাদ সাঃ আমাদের ইমাম ।</p>
<p>আমরা ছড়াই বলিঃ</p>
<p>আমাদের প্রিয়নাবী মুহাম্মাদ</p>
<p>আরেক নাম তাঁর আহমাদ</p>
<p>সর্বশেষ নাবী মুহাম্মাদ</p>
<p>বিশ্ব নাবী মুহাম্মাদ</p>
<p>আমরা সবাই তাঁর উম্মত</p>
<p>মুহাম্মাদ সাঃ এর পিতার নাম আব্দুল্লাহ ও মাতার নাম আমিনাহ ।</p>
<p>তিনি আদম সন্তান, তাকে নবূওয়াত ও রিসালাত দান করে সবার উপর মর্যাদাশীল করেছেন ।</p>
<p>তিনি সর্বশেষ নাবী, তাঁর পরে আর কোন নাবী আসবেনা ।</p>','প্রিয়নাবী_মুহাম্মাদ_সাঃ_1631547226.pdf','2021-09-13 15:33:46','2021-09-13 15:33:46'),('211','2','2021-09-13 21:35:00','3','2','অনুশীলনী-১০','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-১০</span></p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) পরিষ্কার পরিচ্ছন্ন থাকার তিনটি উপায় কি কি ?</p>
<p>(খ) অপবিত্রতা ও গুনাহ থেকে বাঁচার দুটি উপয় বল ?</p>
<p>(গ) নিয়ম-শৃঙ্খলার দুটি বৈশিষ্ট বল ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) মুসলিম ব্যক্তি সর্বদা পরিষ্কার .................. থাকবে ।</p>
<p>(খ) মাথার চুল ..................রাখবে না ।</p>
<p>(গ) নিজের জামা-কাপড় পরিপাটি করে .................. রাখতে হবে ।</p>
<p>(ঘ) দাঁড়িয়ে পেশাব করা ..................... না</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) হাত পায়ের নক কাটা উচিৎ</p>
<p>(১) প্রতি সপ্তাহে&nbsp; (২) দুই সপ্তাহে&nbsp; (৩) তিন সপ্তাহে</p>
<p>(খ) ভালো কাজে একে অপরকে সাহায্য করার নির্দেশ কে দিয়েছেন ?</p>
<p>(১) আল্লাহ্&zwnj; তা&rsquo;আলা&nbsp; (২) আবু বকর রাঃ&nbsp; (৩) উমর রাঃ ।</p>
<p>(গ) সময়সূচী নিয়ন্ত্রণে কোন কাজ বড় সহায়ক ?</p>
<p>(১) সালাত&nbsp; (২) যাকাত&nbsp; (৩) হাজ্জ ।</p>','অনুশীলনী-১০_1631547374.pdf','2021-09-13 15:36:14','2021-09-13 15:36:14'),('212','2','2021-09-13 21:36:00','4','2','অনুশীলনী-১০','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-১০</span></p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) পরিষ্কার পরিচ্ছন্ন থাকার তিনটি উপায় কি কি ?</p>
<p>(খ) অপবিত্রতা ও গুনাহ থেকে বাঁচার দুটি উপয় বল ?</p>
<p>(গ) নিয়ম-শৃঙ্খলার দুটি বৈশিষ্ট বল ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) মুসলিম ব্যক্তি সর্বদা পরিষ্কার .................. থাকবে ।</p>
<p>(খ) মাথার চুল ..................রাখবে না ।</p>
<p>(গ) নিজের জামা-কাপড় পরিপাটি করে .................. রাখতে হবে ।</p>
<p>(ঘ) দাঁড়িয়ে পেশাব করা ..................... না</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) হাত পায়ের নক কাটা উচিৎ</p>
<p>(১) প্রতি সপ্তাহে&nbsp; (২) দুই সপ্তাহে&nbsp; (৩) তিন সপ্তাহে</p>
<p>(খ) ভালো কাজে একে অপরকে সাহায্য করার নির্দেশ কে দিয়েছেন ?</p>
<p>(১) আল্লাহ্&zwnj; তা&rsquo;আলা&nbsp; (২) আবু বকর রাঃ&nbsp; (৩) উমর রাঃ ।</p>
<p>(গ) সময়সূচী নিয়ন্ত্রণে কোন কাজ বড় সহায়ক ?</p>
<p>(১) সালাত&nbsp; (২) যাকাত&nbsp; (৩) হাজ্জ ।</p>','অনুশীলনী-১০_1631547440.pdf','2021-09-13 15:37:20','2021-09-13 15:37:20'),('213','2','2021-09-13 21:37:00','5','2','অনুশীলনী-১০','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-১০</span></p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) পরিষ্কার পরিচ্ছন্ন থাকার তিনটি উপায় কি কি ?</p>
<p>(খ) অপবিত্রতা ও গুনাহ থেকে বাঁচার দুটি উপয় বল ?</p>
<p>(গ) নিয়ম-শৃঙ্খলার দুটি বৈশিষ্ট বল ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) মুসলিম ব্যক্তি সর্বদা পরিষ্কার .................. থাকবে ।</p>
<p>(খ) মাথার চুল ..................রাখবে না ।</p>
<p>(গ) নিজের জামা-কাপড় পরিপাটি করে .................. রাখতে হবে ।</p>
<p>(ঘ) দাঁড়িয়ে পেশাব করা ..................... না</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) হাত পায়ের নক কাটা উচিৎ</p>
<p>(১) প্রতি সপ্তাহে&nbsp; (২) দুই সপ্তাহে&nbsp; (৩) তিন সপ্তাহে</p>
<p>(খ) ভালো কাজে একে অপরকে সাহায্য করার নির্দেশ কে দিয়েছেন ?</p>
<p>(১) আল্লাহ্&zwnj; তা&rsquo;আলা&nbsp; (২) আবু বকর রাঃ&nbsp; (৩) উমর রাঃ ।</p>
<p>(গ) সময়সূচী নিয়ন্ত্রণে কোন কাজ বড় সহায়ক ?</p>
<p>(১) সালাত&nbsp; (২) যাকাত&nbsp; (৩) হাজ্জ ।</p>','অনুশীলনী-১০_1631547493.pdf','2021-09-13 15:38:13','2021-09-13 15:38:13'),('214','2','2021-09-13 21:38:00','6','2','অনুশীলনী-১০','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-১০</span></p>
<p>১। সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) পরিষ্কার পরিচ্ছন্ন থাকার তিনটি উপায় কি কি ?</p>
<p>(খ) অপবিত্রতা ও গুনাহ থেকে বাঁচার দুটি উপয় বল ?</p>
<p>(গ) নিয়ম-শৃঙ্খলার দুটি বৈশিষ্ট বল ?</p>
<p>২। শূন্যস্থান পূরণ করঃ</p>
<p>(ক) মুসলিম ব্যক্তি সর্বদা পরিষ্কার .................. থাকবে ।</p>
<p>(খ) মাথার চুল ..................রাখবে না ।</p>
<p>(গ) নিজের জামা-কাপড় পরিপাটি করে .................. রাখতে হবে ।</p>
<p>(ঘ) দাঁড়িয়ে পেশাব করা ..................... না</p>
<p>৩। সঠিক উত্তর বাছাই করঃ</p>
<p>(ক) হাত পায়ের নক কাটা উচিৎ</p>
<p>(১) প্রতি সপ্তাহে&nbsp; (২) দুই সপ্তাহে&nbsp; (৩) তিন সপ্তাহে</p>
<p>(খ) ভালো কাজে একে অপরকে সাহায্য করার নির্দেশ কে দিয়েছেন ?</p>
<p>(১) আল্লাহ্&zwnj; তা&rsquo;আলা&nbsp; (২) আবু বকর রাঃ&nbsp; (৩) উমর রাঃ ।</p>
<p>(গ) সময়সূচী নিয়ন্ত্রণে কোন কাজ বড় সহায়ক ?</p>
<p>(১) সালাত&nbsp; (২) যাকাত&nbsp; (৩) হাজ্জ ।</p>','অনুশীলনী-১০_1631547548.pdf','2021-09-13 15:39:08','2021-09-13 15:39:08'),('215','2','2021-09-13 21:39:00','3','3','মসিবতে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">মসিবতে পতিত ব্যক্তির দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اِنَّا لِلّٰهِ وَاِنَّا اِلَيْهِ رَاجِعُوْنَ اَللّٰهُمَّ اَجِرْنِىْ فِىْ مُصِيْبَتِى وَاَخْلِفْ لِى خَيْرًامِّنْهَا</span></p>
<p>আমরা তো আল্লাহরই । আর নিশ্চয় আমরা তাঁর দিকেই প্রত্যাবর্তনকারী । হে আল্লাহ্&zwnj;! আমাকে আমার বিপদে সওয়াব দিন এবং আমার জন্য তাঁর চেয়েও উত্তম কিছু স্থলাভিষিক্ত করে দিন ।</p>','মসিবতে_পতিত_ব্যক্তির_দু’আ_1631547650.pdf','2021-09-13 15:40:50','2021-09-13 15:40:50'),('216','2','2021-09-13 21:40:00','4','3','মসিবতে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">মসিবতে পতিত ব্যক্তির দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اِنَّا لِلّٰهِ وَاِنَّا اِلَيْهِ رَاجِعُوْنَ اَللّٰهُمَّ اَجِرْنِىْ فِىْ مُصِيْبَتِى وَاَخْلِفْ لِى خَيْرًامِّنْهَا</span></p>
<p>আমরা তো আল্লাহরই । আর নিশ্চয় আমরা তাঁর দিকেই প্রত্যাবর্তনকারী । হে আল্লাহ্&zwnj;! আমাকে আমার বিপদে সওয়াব দিন এবং আমার জন্য তাঁর চেয়েও উত্তম কিছু স্থলাভিষিক্ত করে দিন ।</p>','মসিবতে_পতিত_ব্যক্তির_দু’আ_1631547818.pdf','2021-09-13 15:43:38','2021-09-13 15:43:38'),('217','2','2021-09-13 21:43:00','5','3','মসিবতে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">মসিবতে পতিত ব্যক্তির দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اِنَّا لِلّٰهِ وَاِنَّا اِلَيْهِ رَاجِعُوْنَ اَللّٰهُمَّ اَجِرْنِىْ فِىْ مُصِيْبَتِى وَاَخْلِفْ لِى خَيْرًامِّنْهَا</span></p>
<p>আমরা তো আল্লাহরই । আর নিশ্চয় আমরা তাঁর দিকেই প্রত্যাবর্তনকারী । হে আল্লাহ্&zwnj;! আমাকে আমার বিপদে সওয়াব দিন এবং আমার জন্য তাঁর চেয়েও উত্তম কিছু স্থলাভিষিক্ত করে দিন ।</p>','মসিবতে_পতিত_ব্যক্তির_দু’আ_1631547908.pdf','2021-09-13 15:45:08','2021-09-13 15:45:08'),('218','2','2021-09-13 21:45:00','6','3','মসিবতে পতিত ব্যক্তির দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">মসিবতে পতিত ব্যক্তির দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اِنَّا لِلّٰهِ وَاِنَّا اِلَيْهِ رَاجِعُوْنَ اَللّٰهُمَّ اَجِرْنِىْ فِىْ مُصِيْبَتِى وَاَخْلِفْ لِى خَيْرًامِّنْهَا</span></p>
<p>আমরা তো আল্লাহরই । আর নিশ্চয় আমরা তাঁর দিকেই প্রত্যাবর্তনকারী । হে আল্লাহ্&zwnj;! আমাকে আমার বিপদে সওয়াব দিন এবং আমার জন্য তাঁর চেয়েও উত্তম কিছু স্থলাভিষিক্ত করে দিন ।</p>','মসিবতে_পতিত_ব্যক্তির_দু’আ_1631547945.pdf','2021-09-13 15:45:45','2021-09-13 15:45:45'),('219','2','2021-09-18 22:11:00','2','2','অনুশীলনী-৫','3','<p style="text-align: center;"><span style="font-size: 18px;">অনুশীলনী-৫</span></p>
<p>সংক্ষেপে উত্তর দাওঃ</p>
<p>(ক) নাবী ও রাসূল কাদেরকে বলা হয় ?</p>
<p>(খ) সর্বপ্রথম নাবীর নাম কি ?</p>
<p>(গ) মুহাম্মাদ সাঃ কি নূরের তৈরি ?</p>
<p>(ঘ) মুহাম্মাদ সাঃ এর পিতা-মাতার নাম কি ?</p>
<p>সঠিক উত্তর বাছাই কর</p>
<p>(ক) আমাদের রাসূলের নাম কি ?</p>
<p>(১) মুহাম্মাদ সাঃ&nbsp; (২) মুসা আলাইহিস সালাম &nbsp;&nbsp;(৩) ঈসা সাঃ আলাইহিস সালাম</p>
<p>(খ) সর্বশেষ নাবী কে ?</p>
<p>(১) দাউদ আলাইহিস সালাম (২) সুলাইমান আলাইহিস সালাম (৩) মুহাম্মাদ সাঃ</p>
<p>(গ) আমরা কোন নাবীর অনুসরণ করে আল্লাহ্&zwnj;র দীন মানব ?</p>
<p>(১) মুহ্মমাদ সাঃ এর (২) মূসা আলাইহিস সালাম (৩) নূহ আলাইহিস সালাম</p>','অনুশীলনী-৫_1631981613.pdf','2021-09-18 16:13:33','2021-09-18 16:13:33'),('220','2','2021-09-22 21:56:00','3','2','আমল আখলাক','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল আখলাক</span></p>
<p><strong>আমলঃ</strong> আমল শব্দের অর্থ &ndash; কাজ । সকল কাজে আল্লাহ্&zwnj; তা&rsquo;আলার নির্দেশ ও রাসূল সাঃ এর শেখানো নিয়ম মেনে চলার নাম সৎ আমল ।</p>
<p><strong>আখলাক্বঃ</strong> আখলাক্ব আরবী শব্দ । এর আভিধানিক অর্থ চরিত্র, আদর্শ ।</p>
<p>মানুষের সুন্দর স্বভাব, ভালো আচরণ ও সদ্ব্যবহারকে আখলাক্ব বলা হয়। আর ভালো আমলের মাধ্যমে মানুষ উত্তম চরিত্রের অধিকারী হয়ে থাকে । ভালো আমল ও উত্তম চরিত্র ছাড়া কোন মানুষই শীর্ষস্থানে পৌঁছতে পারে না ।</p>
<p>অতএব আমরা সর্বদা মানুষের সাথে ভালো ব্যবহার করবো । ভালোভাবে কথা বলবো । কারো সাথে খারাপ ব্যবহার করবো না ।</p>','আমল_আখলাক_1632326407.pdf','2021-09-22 16:00:07','2021-09-22 16:00:07'),('221','2','2021-09-22 22:00:00','4','2','আমল আখলাক','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল আখলাক</span></p>
<p><strong>আমলঃ</strong> আমল শব্দের অর্থ &ndash; কাজ । সকল কাজে আল্লাহ্&zwnj; তা&rsquo;আলার নির্দেশ ও রাসূল সাঃ এর শেখানো নিয়ম মেনে চলার নাম সৎ আমল ।</p>
<p><strong>আখলাক্বঃ</strong> আখলাক্ব আরবী শব্দ । এর আভিধানিক অর্থ চরিত্র, আদর্শ ।</p>
<p>মানুষের সুন্দর স্বভাব, ভালো আচরণ ও সদ্ব্যবহারকে আখলাক্ব বলা হয়। আর ভালো আমলের মাধ্যমে মানুষ উত্তম চরিত্রের অধিকারী হয়ে থাকে । ভালো আমল ও উত্তম চরিত্র ছাড়া কোন মানুষই শীর্ষস্থানে পৌঁছতে পারে না ।</p>
<p>অতএব আমরা সর্বদা মানুষের সাথে ভালো ব্যবহার করবো । ভালোভাবে কথা বলবো । কারো সাথে খারাপ ব্যবহার করবো না ।</p>','আমল_আখলাক_1632326483.pdf','2021-09-22 16:01:23','2021-09-22 16:01:23'),('222','2','2021-09-22 22:01:00','5','2','আমল আখলাক','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল আখলাক</span></p>
<p><strong>আমলঃ</strong> আমল শব্দের অর্থ &ndash; কাজ । সকল কাজে আল্লাহ্&zwnj; তা&rsquo;আলার নির্দেশ ও রাসূল সাঃ এর শেখানো নিয়ম মেনে চলার নাম সৎ আমল ।</p>
<p><strong>আখলাক্বঃ</strong> আখলাক্ব আরবী শব্দ । এর আভিধানিক অর্থ চরিত্র, আদর্শ ।</p>
<p>মানুষের সুন্দর স্বভাব, ভালো আচরণ ও সদ্ব্যবহারকে আখলাক্ব বলা হয়। আর ভালো আমলের মাধ্যমে মানুষ উত্তম চরিত্রের অধিকারী হয়ে থাকে । ভালো আমল ও উত্তম চরিত্র ছাড়া কোন মানুষই শীর্ষস্থানে পৌঁছতে পারে না ।</p>
<p>অতএব আমরা সর্বদা মানুষের সাথে ভালো ব্যবহার করবো । ভালোভাবে কথা বলবো । কারো সাথে খারাপ ব্যবহার করবো না ।</p>','আমল_আখলাক_1632326532.pdf','2021-09-22 16:02:12','2021-09-22 16:02:12'),('223','2','2021-09-22 22:02:00','6','2','আমল আখলাক','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল আখলাক</span></p>
<p><strong>আমলঃ</strong> আমল শব্দের অর্থ &ndash; কাজ । সকল কাজে আল্লাহ্&zwnj; তা&rsquo;আলার নির্দেশ ও রাসূল সাঃ এর শেখানো নিয়ম মেনে চলার নাম সৎ আমল ।</p>
<p><strong>আখলাক্বঃ</strong> আখলাক্ব আরবী শব্দ । এর আভিধানিক অর্থ চরিত্র, আদর্শ ।</p>
<p>মানুষের সুন্দর স্বভাব, ভালো আচরণ ও সদ্ব্যবহারকে আখলাক্ব বলা হয়। আর ভালো আমলের মাধ্যমে মানুষ উত্তম চরিত্রের অধিকারী হয়ে থাকে । ভালো আমল ও উত্তম চরিত্র ছাড়া কোন মানুষই শীর্ষস্থানে পৌঁছতে পারে না ।</p>
<p>অতএব আমরা সর্বদা মানুষের সাথে ভালো ব্যবহার করবো । ভালোভাবে কথা বলবো । কারো সাথে খারাপ ব্যবহার করবো না ।</p>','আমল_আখলাক_1632326633.pdf','2021-09-22 16:03:53','2021-09-22 16:03:53'),('224','2','2021-09-22 22:38:00','3','3','আমল কবুলের জন্য দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল কবুলের জন্য দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا تَقَبَّلْ مِنَّا اِنَّكَ اَنْتَ السَّمِيْعُ الْعَلِيْمُ</span></p>
<p>হে আমাদের রব, আমাদের পক্ষ থেকে কবুল করুন। নিশ্চয় আপনি সর্বশ্রোতা, সর্বজ্ঞ্যানী ।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 18px;">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَآ اُمَّةً مُّسْلِمَةً لَّكَ وَاَرِنَا مَنَا سِكَنَا وَتُبْ عَلَيْنَا اِنَّكَ اَنْتَ التَّوَّابُ الرَّحِيْمُ</span></p>
<p>হে আমাদের রব, আমাদেরকে আপনার অনুগত করুন এবং আমাদের বংশধরের মধ্য থেকে আপনার অনুগত জাতি বানান। আর আমাদেরকে আমাদের ইবাদতের বিধি-বিধান দেখিয়ে দিন এবং আমাদেরকে ক্ষমা করুন। নিশ্চয় আপনি ক্ষমাশীল, পরম দয়ালু।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p>সূরা বাকারাহ-১২৭-১২৮</p>','আমল_কবুলের_জন্য_দু’আ_1632328833.pdf','2021-09-22 16:40:33','2021-09-22 16:40:33'),('225','2','2021-09-22 22:40:00','4','3','আমল কবুলের জন্য দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল কবুলের জন্য দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا تَقَبَّلْ مِنَّا اِنَّكَ اَنْتَ السَّمِيْعُ الْعَلِيْمُ</span></p>
<p>হে আমাদের রব, আমাদের পক্ষ থেকে কবুল করুন। নিশ্চয় আপনি সর্বশ্রোতা, সর্বজ্ঞ্যানী ।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَآ اُمَّةً مُّسْلِمَةً لَّكَ وَاَرِنَا مَنَا سِكَنَا وَتُبْ عَلَيْنَا اِنَّكَ اَنْتَ التَّوَّابُ الرَّحِيْمُ</span></p>
<p>হে আমাদের রব, আমাদেরকে আপনার অনুগত করুন এবং আমাদের বংশধরের মধ্য থেকে আপনার অনুগত জাতি বানান। আর আমাদেরকে আমাদের ইবাদতের বিধি-বিধান দেখিয়ে দিন এবং আমাদেরকে ক্ষমা করুন। নিশ্চয় আপনি ক্ষমাশীল, পরম দয়ালু।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p>সূরা বাকারাহ-১২৭-১২৮</p>','আমল_কবুলের_জন্য_দু’আ_1632329120.pdf','2021-09-22 16:41:20','2021-09-22 16:45:20'),('226','2','2021-09-22 22:41:00','5','3','আমল কবুলের জন্য দু’আ','3','<p>&nbsp;</p>
<p style="text-align: center;">আমল কবুলের জন্য দু&rsquo;আ</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا تَقَبَّلْ مِنَّا اِنَّكَ اَنْتَ السَّمِيْعُ الْعَلِيْمُ</span></p>
<p>হে আমাদের রব, আমাদের পক্ষ থেকে কবুল করুন। নিশ্চয় আপনি সর্বশ্রোতা, সর্বজ্ঞ্যানী ।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَآ اُمَّةً مُّسْلِمَةً لَّكَ وَاَرِنَا مَنَا سِكَنَا وَتُبْ عَلَيْنَا اِنَّكَ اَنْتَ التَّوَّابُ الرَّحِيْمُ</span></p>
<p>হে আমাদের রব, আমাদেরকে আপনার অনুগত করুন এবং আমাদের বংশধরের মধ্য থেকে আপনার অনুগত জাতি বানান। আর আমাদেরকে আমাদের ইবাদতের বিধি-বিধান দেখিয়ে দিন এবং আমাদেরকে ক্ষমা করুন। নিশ্চয় আপনি ক্ষমাশীল, পরম দয়ালু।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p>সূরা বাকারাহ-১২৭-১২৮</p>','আমল_কবুলের_জন্য_দু’আ_1632329085.pdf','2021-09-22 16:42:05','2021-09-22 16:44:45'),('227','2','2021-09-22 22:42:00','6','3','আমল কবুলের জন্য দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">আমল কবুলের জন্য দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا تَقَبَّلْ مِنَّا اِنَّكَ اَنْتَ السَّمِيْعُ الْعَلِيْمُ</span></p>
<p>হে আমাদের রব, আমাদের পক্ষ থেকে কবুল করুন। নিশ্চয় আপনি সর্বশ্রোতা, সর্বজ্ঞ্যানী ।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="font-size: 24px;">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَآ اُمَّةً مُّسْلِمَةً لَّكَ وَاَرِنَا مَنَا سِكَنَا وَتُبْ عَلَيْنَا اِنَّكَ اَنْتَ التَّوَّابُ الرَّحِيْمُ</span></p>
<p>হে আমাদের রব, আমাদেরকে আপনার অনুগত করুন এবং আমাদের বংশধরের মধ্য থেকে আপনার অনুগত জাতি বানান। আর আমাদেরকে আমাদের ইবাদতের বিধি-বিধান দেখিয়ে দিন এবং আমাদেরকে ক্ষমা করুন। নিশ্চয় আপনি ক্ষমাশীল, পরম দয়ালু।</p>
<p>দু&rsquo;আর প্রেক্ষাপটঃ হজরত ইব্রাহীম (আঃ) ও হজরত ইসমাইল (আঃ) কা&rsquo;বা গৃহ পুনর্নির্মানের পর এ কাজ কবুল করতে ও হেদায়াতের উপর অটল-অবিচল রাখতে আল্লাহ্&zwnj; তা&rsquo;আলার নিকট এরূপ দু&rsquo;আ করেন।</p>
<p>&nbsp;</p>
<p>সূরা বাকারাহ-১২৭-১২৮</p>','আমল_কবুলের_জন্য_দু’আ_1632328982.pdf','2021-09-22 16:43:02','2021-09-22 16:43:02'),('228','2','2021-09-28 21:02:00','2','2','ফেরেশতা','3','<p style="text-align: center;"><span style="font-size: 24px;">ফেরেশতা</span></p>
<p><span style="font-size: 18px;">ফেরেশতার পরিচয়ঃ</span> ফেরেশতারা হলেন আল্লাহ্&zwnj;র দাস, আল্লাহ্&zwnj; তাদেরকে তাঁর গুণগান ও আদেশ পালনের জন্য সৃষ্টি করেছেন। ফেরেশতাগণ নূরের তৈরি।</p>
<p>তাঁরা সর্বদা আল্লাহ্&zwnj;র আদেশ পালন করেন। তাঁরা সংখ্যায় অগণিত।</p>
<p>তাঁদের সংখ্যা আল্লাহ্&zwnj; তা&rsquo;আলাই ভালো জানেন। অন্য কেউ জানেনা।</p>
<p><span style="font-size: 18px;">চারজন প্রসিদ্ধ ফেরেশতাঃ</span></p>
<p>(১) জিবরাঈল (আলাইহিস সালাম)</p>
<p>(২) মিকাইল (আলাইহিস সালাম)</p>
<p>(৩) ইসরাফীল (আলাইহিস সালাম)</p>
<p>(৪) মালাকুল মাউত (আলাইহিস সালাম)</p>','ফেরেশতা_1632841442.pdf','2021-09-28 15:04:02','2021-09-28 15:04:02'),('229','2','2021-09-28 21:36:00','3','2','সালাতের গুরুত্ব','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের গুরুত্ব</span></p>
<p>সালাত ইসলামের দ্বিতীয় রুকন। ঈমান আনার পরেই প্রধান কাজ হল সালাত কায়েম করা। সালাতের প্রতি গুরুত্বারপ করে মহান আল্লাহ্&zwnj; তা&rsquo;আলা পবিত্র কুরআনের বহু আয়্যাতে সালাতের নির্দেশ দিয়েছেন।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">وَاْمُرْ اَهْلَكَ بِا لصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span></p>
<p>অর্থঃ তোমার পরিবারবর্গকে সালাতের আদেশ দাও এবং তাতে নিজে অবিচল থাকো । (সূরা ত্ব-হা ১৩২)</p>
<p>মুহাম্মাদ সাঃ সালাতের উপর গুরত্ব দিয়ে বলেন তোমরা তোমাদের সন্তানদেরকে সালাতের নির্দেশ দাও, যখন তাঁদের বয়স সাত বৎসর। আর দশ বছর বয়সে সালাতে অমনোযোগী থাকলে তাদেরকে শাসন কর।</p>
<p>(আবু দাউদ)</p>
<p>সালাত আদায় করা মু&rsquo;মিনের পরিচয়। আর সালাত বর্জন করা কাফেরের পরিচয়।</p>
<p>হাদিসে এসেছেঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">عَنْ جَابِرٍ رَضِىَ اللّٰهُ عَنْهُ قَالَ قَالَ رَسُوْلُ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمَ بَيْنَ الْعَبْدِ وَ بَيْنَ الْكُفْرِتَرْكُ الصَّلَاتِ</span></p>
<p>অর্থঃ জাবির (রাঃ) হতে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ সাঃ বলেছেনঃ মু&rsquo;মিন বান্দা এবং কুফুরীর মাঝে পার্থক্য হল সালাত ছেড়ে দেয়া । ( সহীহ মুসলিম)</p>
<p>অতএব, প্রত্যেক মুসলিম নর-নারীকে অবশ্যই দৈনিক পাঁচ ওয়াক্ত সালাত আদায় করতে হবে ।</p>','সালাতের_গুরুত্ব_1632843543.pdf','2021-09-28 15:39:03','2021-09-28 15:39:03'),('230','2','2021-09-28 21:40:00','4','2','সালাতের গুরুত্ব','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের গুরুত্ব</span></p>
<p>সালাত ইসলামের দ্বিতীয় রুকন। ঈমান আনার পরেই প্রধান কাজ হল সালাত কায়েম করা। সালাতের প্রতি গুরুত্বারপ করে মহান আল্লাহ্&zwnj; তা&rsquo;আলা পবিত্র কুরআনের বহু আয়্যাতে সালাতের নির্দেশ দিয়েছেন।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">وَاْمُرْ اَهْلَكَ بِا لصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span></p>
<p>অর্থঃ তোমার পরিবারবর্গকে সালাতের আদেশ দাও এবং তাতে নিজে অবিচল থাকো । (সূরা ত্ব-হা ১৩২)</p>
<p>মুহাম্মাদ সাঃ সালাতের উপর গুরত্ব দিয়ে বলেন তোমরা তোমাদের সন্তানদেরকে সালাতের নির্দেশ দাও, যখন তাঁদের বয়স সাত বৎসর। আর দশ বছর বয়সে সালাতে অমনোযোগী থাকলে তাদেরকে শাসন কর।</p>
<p>(আবু দাউদ)</p>
<p>সালাত আদায় করা মু&rsquo;মিনের পরিচয়। আর সালাত বর্জন করা কাফেরের পরিচয়।</p>
<p>হাদিসে এসেছেঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">عَنْ جَابِرٍ رَضِىَ اللّٰهُ عَنْهُ قَالَ قَالَ رَسُوْلُ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمَ بَيْنَ الْعَبْدِ وَ بَيْنَ الْكُفْرِتَرْكُ الصَّلَاتِ</span></p>
<p>অর্থঃ জাবির (রাঃ) হতে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ সাঃ বলেছেনঃ মু&rsquo;মিন বান্দা এবং কুফুরীর মাঝে পার্থক্য হল সালাত ছেড়ে দেয়া । ( সহীহ মুসলিম)</p>
<p>অতএব, প্রত্যেক মুসলিম নর-নারীকে অবশ্যই দৈনিক পাঁচ ওয়াক্ত সালাত আদায় করতে হবে ।</p>','সালাতের_গুরুত্ব_1632843660.pdf','2021-09-28 15:40:06','2021-09-28 15:41:00'),('231','2','2021-09-28 21:41:00','5','2','সালাতের গুরুত্ব','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের গুরুত্ব</span></p>
<p>সালাত ইসলামের দ্বিতীয় রুকন। ঈমান আনার পরেই প্রধান কাজ হল সালাত কায়েম করা। সালাতের প্রতি গুরুত্বারপ করে মহান আল্লাহ্&zwnj; তা&rsquo;আলা পবিত্র কুরআনের বহু আয়্যাতে সালাতের নির্দেশ দিয়েছেন।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">وَاْمُرْ اَهْلَكَ بِا لصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span></p>
<p>অর্থঃ তোমার পরিবারবর্গকে সালাতের আদেশ দাও এবং তাতে নিজে অবিচল থাকো । (সূরা ত্ব-হা ১৩২)</p>
<p>মুহাম্মাদ সাঃ সালাতের উপর গুরত্ব দিয়ে বলেন তোমরা তোমাদের সন্তানদেরকে সালাতের নির্দেশ দাও, যখন তাঁদের বয়স সাত বৎসর। আর দশ বছর বয়সে সালাতে অমনোযোগী থাকলে তাদেরকে শাসন কর।</p>
<p>(আবু দাউদ)</p>
<p>সালাত আদায় করা মু&rsquo;মিনের পরিচয়। আর সালাত বর্জন করা কাফেরের পরিচয়।</p>
<p>হাদিসে এসেছেঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">عَنْ جَابِرٍ رَضِىَ اللّٰهُ عَنْهُ قَالَ قَالَ رَسُوْلُ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمَ بَيْنَ الْعَبْدِ وَ بَيْنَ الْكُفْرِتَرْكُ الصَّلَاتِ</span></p>
<p>অর্থঃ জাবির (রাঃ) হতে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ সাঃ বলেছেনঃ মু&rsquo;মিন বান্দা এবং কুফুরীর মাঝে পার্থক্য হল সালাত ছেড়ে দেয়া । ( সহীহ মুসলিম)</p>
<p>অতএব, প্রত্যেক মুসলিম নর-নারীকে অবশ্যই দৈনিক পাঁচ ওয়াক্ত সালাত আদায় করতে হবে ।</p>','সালাতের_গুরুত্ব_1632843862.pdf','2021-09-28 15:44:22','2021-09-28 15:44:22'),('232','2','2021-09-28 21:44:00','6','2','সালাতের গুরুত্ব','3','<p style="text-align: center;"><span style="font-size: 18px;">সালাতের গুরুত্ব</span></p>
<p>সালাত ইসলামের দ্বিতীয় রুকন। ঈমান আনার পরেই প্রধান কাজ হল সালাত কায়েম করা। সালাতের প্রতি গুরুত্বারপ করে মহান আল্লাহ্&zwnj; তা&rsquo;আলা পবিত্র কুরআনের বহু আয়্যাতে সালাতের নির্দেশ দিয়েছেন।</p>
<p>আল্লাহ্&zwnj; তা&rsquo;আলা বলেনঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">وَاْمُرْ اَهْلَكَ بِا لصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span></p>
<p>অর্থঃ তোমার পরিবারবর্গকে সালাতের আদেশ দাও এবং তাতে নিজে অবিচল থাকো । (সূরা ত্ব-হা ১৩২)</p>
<p>মুহাম্মাদ সাঃ সালাতের উপর গুরত্ব দিয়ে বলেন তোমরা তোমাদের সন্তানদেরকে সালাতের নির্দেশ দাও, যখন তাঁদের বয়স সাত বৎসর। আর দশ বছর বয়সে সালাতে অমনোযোগী থাকলে তাদেরকে শাসন কর।</p>
<p>(আবু দাউদ)</p>
<p>সালাত আদায় করা মু&rsquo;মিনের পরিচয়। আর সালাত বর্জন করা কাফেরের পরিচয়।</p>
<p>হাদিসে এসেছেঃ</p>
<p style="text-align: center;"><span style="font-size: 18px;">عَنْ جَابِرٍ رَضِىَ اللّٰهُ عَنْهُ قَالَ قَالَ رَسُوْلُ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَ سَلَّمَ بَيْنَ الْعَبْدِ وَ بَيْنَ الْكُفْرِتَرْكُ الصَّلَاتِ</span></p>
<p>অর্থঃ জাবির (রাঃ) হতে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ সাঃ বলেছেনঃ মু&rsquo;মিন বান্দা এবং কুফুরীর মাঝে পার্থক্য হল সালাত ছেড়ে দেয়া । ( সহীহ মুসলিম)</p>
<p>অতএব, প্রত্যেক মুসলিম নর-নারীকে অবশ্যই দৈনিক পাঁচ ওয়াক্ত সালাত আদায় করতে হবে ।</p>','সালাতের_গুরুত্ব_1632843931.pdf','2021-09-28 15:45:31','2021-09-28 15:45:31'),('233','2','2021-09-28 22:10:00','3','3','ক্ষমা প্রার্থনার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ক্ষমা প্রার্থনার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ الَّذِىْ لَا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّوْمُ وَاَتُوْبُ اِلَيْهِ</span></p>
<p>আমি মহামহিম আল্লাহ্&zwnj;র নিকট ক্ষমা চাই, যিনি ছাড়া আর কোন হক্ব ইলাহ নেই, তিনি চিরস্থায়ী, সর্বসত্তার ধারক। আর আমি তাঁরই নিকট তওবা করছি।</p>','ক্ষমা_প্রার্থনার_দু’আ_1632845523.pdf','2021-09-28 16:12:03','2021-09-28 16:12:03'),('234','2','2021-09-28 22:12:00','4','3','ক্ষমা প্রার্থনার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ক্ষমা প্রার্থনার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ الَّذِىْ لَا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّوْمُ وَاَتُوْبُ اِلَيْهِ</span></p>
<p>আমি মহামহিম আল্লাহ্&zwnj;র নিকট ক্ষমা চাই, যিনি ছাড়া আর কোন হক্ব ইলাহ নেই, তিনি চিরস্থায়ী, সর্বসত্তার ধারক। আর আমি তাঁরই নিকট তওবা করছি।</p>','ক্ষমা_প্রার্থনার_দু’আ_1632845583.pdf','2021-09-28 16:13:03','2021-09-28 16:13:03'),('235','2','2021-09-28 22:13:00','5','3','ক্ষমা প্রার্থনার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ক্ষমা প্রার্থনার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ الَّذِىْ لَا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّوْمُ وَاَتُوْبُ اِلَيْهِ</span></p>
<p>আমি মহামহিম আল্লাহ্&zwnj;র নিকট ক্ষমা চাই, যিনি ছাড়া আর কোন হক্ব ইলাহ নেই, তিনি চিরস্থায়ী, সর্বসত্তার ধারক। আর আমি তাঁরই নিকট তওবা করছি।</p>','ক্ষমা_প্রার্থনার_দু’আ_1632845628.pdf','2021-09-28 16:13:48','2021-09-28 16:13:48'),('236','2','2021-09-28 22:13:00','6','3','ক্ষমা প্রার্থনার দু’আ','3','<p style="text-align: center;"><span style="font-size: 18px;">ক্ষমা প্রার্থনার দু&rsquo;আ</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ الَّذِىْ لَا اِلٰهَ اِلَّا هُوَ الْحَىُّ الْقَيُّوْمُ وَاَتُوْبُ اِلَيْهِ</span></p>
<p>আমি মহামহিম আল্লাহ্&zwnj;র নিকট ক্ষমা চাই, যিনি ছাড়া আর কোন হক্ব ইলাহ নেই, তিনি চিরস্থায়ী, সর্বসত্তার ধারক। আর আমি তাঁরই নিকট তওবা করছি।</p>','ক্ষমা_প্রার্থনার_দু’আ_1632845662.pdf','2021-09-28 16:14:22','2021-09-28 16:14:22'),('237','2',NULL,'2','3','দুরুদে ইব্রাহীম','3','<p style="text-align: center;"><span style="font-size: 18px;">দুরুদে ইব্রাহীম</span></p>
<p style="text-align: center;"><span style="font-size: 24px;">اَللّٰهُمَّ صَلِّ عَلٰى مُحَمَّدٍوَّعَلٰى اٰلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلٰى اِبْرَاهِيْمَ وَعَلٰى اٰلِ اِبْرَاهِيْمَ اِنَّكَ حَمِيْدٌ مَّجِيْدٌ &ndash; اَللّٰهُمَّ بَارِكْ عَلٰى مُحَمَّدٍ وَّعَلٰى اٰلِ مُحَمّدٍ كَمَا بَارَكْتَ عَلٰي اِبْرَاهِيْمَ وَعَلٰى اٰلِ اِبْرَاهِيْمَ اِنَّكَ حَمِدٌ مَّجِيْدٌ&nbsp;&nbsp;</span></p>','দুরুদে_ইব্রাহীম_1632991326.pdf','2021-09-30 08:06:05','2021-09-30 08:42:06');

TRUNCATE sections;

INSERT INTO sections VALUES ('1','About Us','about-us','1','2020-01-20 04:41:25','2020-01-20 04:41:25'),('3','Admission','admission','1','2020-01-21 04:58:21','2020-01-21 04:58:21'),('4','Footer One','footer-one','1','2020-01-21 05:44:29','2020-01-21 05:44:29'),('5','Footer Two','footer-two','1','2020-01-21 05:44:39','2020-01-21 05:44:39');

TRUNCATE students;

INSERT INTO students VALUES ('11','Faijul','5',NULL,'019287367654',NULL,NULL,'Quran Teaching Course','1591056315.jpg',NULL,'fajlul haque','lutfunnesa','shntibagh','fajlil haque','father','faijulhaque1990@gmail.com','1711234831',NULL,NULL,'2020-12-04','2019-11-09','0','active','1','0',NULL,'2020-06-02 00:05:15','2020-06-02 00:05:15'),('12','Muntaka Binte Hossain','1',NULL,'9870657894563',NULL,NULL,'Kaidah','1591061360.jpg',NULL,'Md.Deloar Hossain','Tamanna Mahbuba','195/1 Julekha Monjil, Shantibag, Dhaka-1217','Deloar Hossain','father','hossain508@gmail.com','1716507807',NULL,NULL,'2013-12-12','2020-02-02','0','active','1','0',NULL,'2020-06-02 01:29:20','2020-06-02 01:29:20'),('13','Ahmad Fayaz','0',NULL,'98234009865',NULL,NULL,'Kaidah','1591061533.jpg',NULL,'Md.Deloar Hossain','Tamanna Mahbuba','195/1 Julekha Monjil, Shantibag, Dhaka-1217','Deloar Hossain','father','hossain508@gmail.com','1716507807',NULL,NULL,'2016-12-03','2020-02-02','0','active','1','0',NULL,'2020-06-02 01:32:13','2020-06-02 01:32:13'),('14','Safwan Bin Motahar','5',NULL,'6795487234095',NULL,NULL,'Hifjul Quran','1591062005.jpg',NULL,'A K M Motahar','Afroz','195/1-H Shantibag, Dhaka-1217','A K M Motahar','father','capt.motahar@gmail.com','1715064033',NULL,NULL,'2008-10-07','2020-12-12','0','active','1','0',NULL,'2020-06-02 01:40:05','2020-06-02 01:40:05'),('15','Samiha Bente Motahar','3',NULL,'783407638721',NULL,NULL,'Hifjul Quran','1591062226.png',NULL,'A K M Motahar','Afroz','195/1-H Shantibag, Dhaka-1217','A K M Motahar','father','capt.motahar@gmail.com','1715064033',NULL,NULL,'2000-12-03','2019-01-01','0','active','1','0',NULL,'2020-06-02 01:43:46','2020-06-02 01:43:46'),('16','Nusaibah','3',NULL,'387598040387',NULL,NULL,'Hifjul Quran','1591062587.jpg',NULL,'Ashequr Rahman','Nusrat Jahan','956/1 Outer Circular Road, Rajarbagh, Dhaka','M.A. Awal','Grand Father','oasis.intl.bd@gmail.com','1789551155',NULL,NULL,'2012-09-01','2020-01-02','0','active','1','0',NULL,'2020-06-02 01:49:47','2020-06-02 01:49:47'),('17','ZUAIRIA SAMRIN','3',NULL,'-0987684595614',NULL,NULL,'Kaidah','1591511969.jpg',NULL,'JAHED HASAN BEG','DR.UMME SALMA','7/1 MAYA KANON. DHAKA-1214','JAHED HASAN BEG','BABA','billal@yahoo.com','1714455418',NULL,NULL,'2012-08-02','2020-07-06','0','active','1','0',NULL,'2020-06-07 06:39:29','2020-06-07 06:39:29'),('19','Afsara Ayaat Khan','Class I','Bishnupur Govt. Primary School',NULL,NULL,NULL,'Kaidah','1593751466.jpg',NULL,'Mohammad Bariul Karim Khan','Laya Lavana','E-2, House No- C-101, Mohanagar Project Main Road,  West Rampura, Dhaka-1219.','Laya Lavana','Mother','laya.lavana11@gmail.com','1718370770','01552547657','01718370770','2015-04-16','2020-07-03','0','active','1','0',NULL,'2020-07-03 04:44:26','2020-07-03 04:44:26'),('20','Mishkat Rahman Afif','Class 4','Institute of Quranic Studies','20102692012140743',NULL,NULL,'Najerah','1599572392.jpg',NULL,'Morshadur Rahman','Shamima Khatun','195/1-H Shantibagh, shajahanpur, Dhaka 1217','Morshadur Rahman','Father','afifthegreat100@gmail.com','1719132568','01749416890','01719132590','2008-02-02','2020-09-08','0','inactive','1','0',NULL,'2020-09-08 13:39:52','2020-09-10 15:54:00'),('21','Mishkat Rahman Afif','Class 4','Institute of Quranic Studies','20102692012140743',NULL,NULL,'Najerah','1599572401.jpg',NULL,'Morshadur Rahman','Shamima Khatun','195/1-H Shantibagh, shajahanpur, Dhaka 1217','Morshadur Rahman','Father','afifthegreat100@gmail.com','1719132568','01749416890','01719132590','2008-02-02','2020-09-08','0','inactive','1','0',NULL,'2020-09-08 13:40:01','2020-09-10 08:22:39'),('22','Mishkat Rahman Afif','Class 4','Institute of Quranic Studies','20102692012140743',NULL,NULL,'Najerah','1599572426.jpg',NULL,'Morshadur Rahman','Shamima Khatun','195/1-H Shantibagh, shajahanpur, Dhaka 1217','Morshadur Rahman','Father','afifthegreat100@gmail.com','1719132568','01749416890','01719132590','2008-02-02','2020-09-08','0','active','1','0',NULL,'2020-09-08 13:40:26','2020-09-08 13:40:26'),('23','ZEBUN NESSA RIMZHIM','CLASS SEVEN','VIQARUNNISA NOON SCHOOL AND COLLEGE','20072692012053999',NULL,NULL,'Hifjul Quran','1599654720.jpg',NULL,'SHEIK MOHAMMAD ZAHIRUL ISLAM','SHAHNEWAJ AKTER','181/1 SHANTIBAG NUR MASJID ROAD, SHANTIBAG, DHAKA - 1217','SHEIK MOHAMMAD ZAHIRUL ISLAM','FATHER','zahirul3724@gmail.com','1819984940','01977553311','01819984940','2007-07-17','2020-09-09','0','inactive','1','0',NULL,'2020-09-09 12:32:00','2020-09-10 15:54:07'),('24','ZEBUN NESSA RIMZHIM','CLASS SEVEN','VIQARUNNISA NOON SCHOOL AND COLLEGE','20072692012053999',NULL,NULL,'Hifjul Quran','1599654721.jpg',NULL,'SHEIK MOHAMMAD ZAHIRUL ISLAM','SHAHNEWAJ AKTER','181/1 SHANTIBAG NUR MASJID ROAD, SHANTIBAG, DHAKA - 1217','SHEIK MOHAMMAD ZAHIRUL ISLAM','FATHER','zahirul3724@gmail.com','1819984940','01977553311','01819984940','2007-07-17','2020-09-09','0','active','1','0',NULL,'2020-09-09 12:32:01','2020-09-09 12:32:01'),('25','Md hujafa muaj','Studying on 8th grade','Scholars school and college',NULL,NULL,NULL,'Hifjul Quran','1599659214.jpg',NULL,'Nazmul Haque','Tamanna Yeasmin runa','8/a Dhanmondi, dhaka','Nazmul Haque Bhuiyan','Father','mdnazmul1975@gmail.com','1672001047','01672001047','01998454488','2020-12-14','2020-09-09','0','active','1','0',NULL,'2020-09-09 13:46:54','2020-09-09 13:46:54'),('26','AL AFF BASIT ANAN','CLASS SIX','IDEAL SCHOOL and COLLEGE',NULL,NULL,NULL,'Hifjul Quran','1599661719.jpg',NULL,'SM MAHABUBUL BASIT','ASHRAFUNNESA SUME','8/1 PABNA BHABAN, SHANTIBAG, MALIBAG, DHAKA - 1217','SM MAHABUBUL BASIT','FATHER','smmahabubulbasit2@gmail.com','1747055702','01711583546','01747055702','2008-05-24','2020-09-09','0','active','1','0',NULL,'2020-09-09 14:28:39','2020-09-09 14:28:39'),('27','Muaz Abdullah','Nursery','Rainbow kindergarten school',NULL,NULL,NULL,'Kaidah','1599830626.jpg',NULL,'MD. Rumman Idris','Nusrat Jahan','149/10, staff road officers quarter opposite the CM,  Dhaka Cantonmen.  1206','Md. Rumman Idris','Father','nusrat27rumman@gmail.com','1843787253','01819830664','01843787253','2015-09-29','2020-09-11','0','active','1','0',NULL,'2020-09-11 13:23:46','2020-09-11 13:23:46'),('28','Rawda Mursalin','student ( Class - six )','Willes Little Flower School And Collage','20094111186101032',NULL,NULL,'Hifjul Quran','1599975300.jpg',NULL,'Md. Moi-Mur-Mur-Salin','Farjana Sharmin','181/1, Intex Jamina Manjil ,Shantibag, Dhaka - 1217','Farjana Sharmin','Parents','resma_ier@yahoo.com','1996204308','01772437968','01996204308','2009-07-11','2020-09-13','0','inactive','1','0',NULL,'2020-09-13 05:35:00','2020-09-14 04:48:10'),('29','Rawda Mursalin','Student ( Class -six )','Willes Little Flower School And Collage','2004111186101034',NULL,NULL,'Hifjul Quran','1599975765.jpg',NULL,'Md. Moi-Mur-Mur-Salin','Farjana Sharmin','181/1, Intex Jamina Manjil ,Shantibag, Dhaka - 1217','Farjana Sharmin','Parents','resma_ier@yahoo.com','1996204308','01772437968','01996204308','2009-07-11','2020-09-13','0','active','1','0',NULL,'2020-09-13 05:42:45','2020-09-13 05:42:45'),('30','Safwan Mustaneer Rafid','Class-2','Cantonment  English  School & College,chittagong','20131591621101439',NULL,NULL,'Amparra','1600229907.jpg',NULL,'Furqanul Islam','Dr Nadia Idris Nidah','1/7,Rahemeen Tower, Flat-4B, Ashkhar  Dighir  Purbo  Par, Jamal  Khan, Chittagong','Dr Ayesha Idris','Grandmother','nadiaidrisnidah@gmail.com','1819619175','01822264638','01722090858','2013-03-28','2020-09-16','0','active','1','0',NULL,'2020-09-16 04:18:28','2020-09-16 04:18:28'),('31','df','sdg','sdg','6456456','female',NULL,'Hifjul Quran','1600338820.png',NULL,'sdg','sdgsd','dsgd','sdfgsd','sdg','sdfg@gad.com','1236547897',NULL,NULL,'2020-09-17','2020-09-17','0','inactive','1','0',NULL,'2020-09-17 10:33:40','2020-09-17 10:41:44'),('32','Mohammad Muntasir','HSC','Bir Shrestha Noor Mohammad Public College','200023090436088765','male',NULL,'Hifjul Quran','1600664705.jpg',NULL,'Md Salim Ullah','Munira Khatoon','26,Shantinagar, Pir Shaheber Goli,Dhaka-1217','Munira Khatoon','Mother','ullahmuntasir@gmail.com','1943216827','01711546002','01715080540','2000-05-04','2020-09-21','0','active','1','0',NULL,'2020-09-21 05:05:05','2020-09-21 05:05:05'),('33','Manha','Class: K.G -2','Heed International school','20142692043058284','female',NULL,'Kaidah','1602180661.jpg',NULL,'Nazmul Karim','Rahima Khatun','26,Hemendra Das Road,Sutrapur Dhaka -1100','Rahima Khatun','Mother','rkhatun3112@gmail.com','1915109584','01915109584','01675482901','2014-01-01','2020-10-09','0','active','1','0',NULL,'2020-10-08 18:11:01','2020-10-08 18:11:01'),('34','Ibrahim Ahmed Dewan','KG-I','Manatee Dhaka International College','20142692522153004','male',NULL,'Pre-Hifz','1602431331.jpg',NULL,'Dewan Abul Bashar','Farhana Ahmed','House # 08 (3rd Floor), Road # 02, Block - C, Jahirul Islam City (Aftab Nogor), Rampura, Dhaka','Dewan Abul Bashar','Father','abdewan@gmail.com','1708520711','855882046251','01708520711','2014-07-20','2020-10-11','0','active','1','0',NULL,'2020-10-11 15:48:51','2020-10-11 15:48:51'),('35','Parisa Amin','Play Group','Charulata International School','20162692511185351','female',NULL,'Kaidah','1602516816.jpg',NULL,'Al Amin','Mst Anowara Akter','Gawsia Godhuly, Flat C-7, 75 West Vashantek, Dhaka Cantonment, Dhaka-1206.','Al Amin','Father','aaminscl@gmail.com','1760989490','01760989490','01796589426','2016-01-25','2020-10-12','0','active','1','0',NULL,'2020-10-12 15:33:36','2020-10-12 15:33:36'),('36','Yusuf Muhammad Dewan','Grade 7 in progress','Lakehead Grammar School','20063090422303405','male',NULL,'Amparra','1603114834.jpg',NULL,'Dewan Abul Bashar','Farhana Ahmed','House # 08 (3rd floor), Road # 02, Block - C, Aftab Nogor, Rampur, Dhaka','Dewan Abul Bashar','Father','abdewan@gmail.com','1708520711','01713314790','01708520711','2006-12-30','2020-10-19','0','active','1','0',NULL,'2020-10-19 13:40:34','2020-10-19 13:40:34'),('37','Md.Monyem Hossain','Studying in class 8','Scholars' School and Colledge','20052692015059258','male',NULL,'Amparra','1604156485.jpg',NULL,'Md.Monowar Hossain FCA','Farhana Yeasmine','Dhanmondi 8/A,Flat B-6,Dhaka','Md.Monowar Hossain FCA','Father','monyem2025@gmail.com','1552325659','01714410824','01552325659','2005-10-12','2020-10-31','0','active','1','0',NULL,'2020-10-31 15:01:25','2020-10-31 15:01:25'),('38','Ahsaba Yumna Reza','Class - 7','Mastermind','20063090639127133','female',NULL,'Pre-Hifz','1610557249.jpg',NULL,'Md Arifur Reza','Masuma Chowdhury','31/10, Tajmohol Rd, Blk-D , Mohmammadpur','Md Arifur Reza','Father','reza@partex.net','1715028966','01730376502','01715028966','2006-12-08','2021-01-13','0','active','1','0',NULL,'2021-01-13 17:00:49','2021-01-13 17:00:49'),('39','Ahsaba Yumna Reza','Class - 7','Mastermind',NULL,'female',NULL,'Pre-Hifz','1610557694.jpg',NULL,'Md Arifur Reza','Masuma Chowdhury','31/10 , Tajmohol Rd, Blk- D , Mohammadpur','Md Arifur Reza','Father','reza@partex.net','1715028966','01730376502','01715028966','2006-12-08','2021-01-13','0','inactive','1','0',NULL,'2021-01-13 17:08:14','2021-01-28 15:47:04'),('40','Raaiqah Shasmeen Islam','Grade 1','South Point School & College','20142692020094676','female',NULL,'Najerah','1611202936.jpeg',NULL,'Rafi Nazrul Islam','Suraiya Islam Dina','53 Purana Paltan Line, Dhaka','Hosne Ara Begum','Grandmother','77rafi@gmail.com','1716110140','01718187495','01733796344','2014-04-11','2021-01-21','0','active','1','0',NULL,'2021-01-21 04:22:16','2021-01-21 04:22:16'),('41','Safwan Bin Motahar','Class-VI','Faizur rahman Ideal Institute','20082692513029932','male',NULL,'Pre-Hifz','1611761101.jpg',NULL,'A. K. M. Motaharul Islam','Sanchoita Afroz','195/1-H, Shantibag, Dhaka-1217.','Sanchoita Afroz','Mother','capt.motahar@gmail.com','1715064033','01715305794','01715064033','2008-07-10','2021-01-27','0','active','1','0',NULL,'2021-01-27 15:25:01','2021-01-27 15:25:01'),('42','Samiha Binte Motahar','Class-IV','Faizur Rahman Ideal School','20102692513029931','female',NULL,'Pre-Hifz','1611761364.jpg',NULL,'A. K. M. Motaharul Islam','Sanchoita Afroz','195/1-H, Shantibag, Dhaka-1217.','Sanchoita Afroz','Mother','capt.motahar@gmail.com','1715064033','01715305794','01715064033','2010-08-10','2021-01-27','0','active','1','0',NULL,'2021-01-27 15:29:24','2021-01-27 15:29:24'),('43','talha mehran','class 6','scholars school and college',NULL,'male',NULL,'Hifjul Quran','1612268794.jpg',NULL,'nazmul haque','tamanna yeasmine runa','b7 ,house no. 112/b, road no. 8/a dhanmondi','nazmul haque','father','mdnazmul1975@gmail.com','1672001047','01672001047','01998454488','2008-11-01','2021-02-02','0','active','1','0',NULL,'2021-02-02 12:26:34','2021-02-02 12:26:34'),('44','Ulfat Noor Rahman','Class-2','Rahmate alom madrasa',NULL,'male',NULL,'Hifjul Quran','1613405787.jpg',NULL,'Md.Monjur Rahman','Bilkis Akter','Hadi villa (8B),4 no. Dina Nath Sen road, Gandaria, Dhaka','Bilkis Akter','Mother','fizaakter999@gmail.com','1712121006','01715768387',NULL,'2012-09-12','2021-02-15','0','active','1','0',NULL,'2021-02-15 16:16:27','2021-02-15 16:16:27'),('45','Shahbin Ahnaf','I am a student of class 8','Motijheel Govt Boys High school',NULL,'male',NULL,'Hifjul Quran','1614586796.jpg',NULL,'Nizam Uddin','Nustatun Nahar','269/2, Sipahibagh Khilgaon Dhaka-1219','Nizam Uddin','Father','nizam568@sjiblbd.com','1403937494','01732646139','01816896692','2008-11-30','2021-03-01','0','active','1','0',NULL,'2021-03-01 08:19:56','2021-03-01 08:19:56'),('46','Aayan Sadiq','Nursery','Cumilla Residential School',NULL,'male',NULL,'Hifjul Quran','1614698432.jpg',NULL,'S M Sajjad Ali Khan','Shamima Sultana','565 south thakurpara cumilla','Shamima Sultana','mother','shamimashanta123@gmail.com','1789622778','01716106578','01789622778','2015-10-28','2021-03-02','0','active','1','0',NULL,'2021-03-02 15:20:32','2021-03-02 15:20:32'),('47','Aaisha Aayan','Class five','Ispahani Girls',NULL,'female',NULL,'Arabic Language Learning for School Going Students','1618510165.jpg',NULL,'Hosain imam','Rimi Elonora','6 Mymensingh Road, Banglamotor, Shahbag','Rimi Elonora','Mother','hosain.imam@gmail.com','1711566026','01550001001','+880 1716512368','2011-03-29','2021-04-15','0','active','1','0',NULL,'2021-04-15 18:09:25','2021-04-15 18:09:25'),('48','Hamza Ibne Zaman','Class Six','Public College khulna',NULL,'male',NULL,'Hifjul Quran For School Going Students','1619691510.jpeg',NULL,'Mohammad Shahiduzzaman Shardar','Asma Begum','Paru Palli ,20 Wahab Avenue, Iqbalnagar, Khulna','Asma Begum','mother','asmaddc@gmail.com','1979979311','01711813436','01711130932','2008-07-12','2021-04-29','0','active','1','0',NULL,'2021-04-29 10:18:30','2021-04-29 10:18:30'),('49','Namira Fatima','Student of grade 4','Al-Hidaayah International School',NULL,'male',NULL,'Hifjul Quran For School Going Students','1624529197.jpeg',NULL,'Mohammed Touaha Akbar','Nusrat Sultana','32, Majhirghat road. East Madarbari. Chattogram','Mahir Kabir','Paternal uncle','namirafatimazaara@gmail.com','1972223257','01947866312','01972223257','2011-11-24','2021-06-24','0','active','1','0',NULL,'2021-06-24 10:06:37','2021-06-24 10:06:37'),('50','Nafeesa Nawal','Class two','Viqarunnisanoon school and college',NULL,'female',NULL,'Hifjul Quran For School Going Students','1626613272.jpg',NULL,'Muhammad Atiqur Rahman','Saifun Nahar Chowdhury','House 163, Road 4, Block B, Bashundhara Residential area','Saifun Nahar Chowdhury','Mother','saifunnc@yahoo.com','1711505427','01712226538','01711505427','2013-07-29','2021-07-18','0','active','1','0',NULL,'2021-07-18 13:01:12','2021-07-18 13:01:12'),('51','Areeb Rayeek Hasanat','STD IV','Cordova Int.l School & College Bansaree','20107507800052412','male',NULL,'Hifjul Quran For School Going Students','1627473195.jpg',NULL,'Abul Hasanat','Mosammat Mahmuda Akhter Onu','House 5, Road 9, Block B, Bansaree Project','Abul Hasanat','father','shohel68@gmail.com','1710957265','01710957265','01763657049','2010-02-14','2021-07-28','0','active','1','0',NULL,'2021-07-28 11:53:15','2021-07-28 11:53:15'),('52','Zaryab Manar Muhammad Mustak','kG 1','Drexel International School',NULL,'male',NULL,'1st Year ( Kaidah )','1627800768.jpg',NULL,'Meadad Mustak','Umama Khan','House 27, Road 2, Block A, Aftabnagar, Dhaka.','Meadad Mustak','Father','ahmed_mustak15@yahoo.com','1731709345','01731709345','01732268431','2015-09-05','2021-08-01','0','active','1','0',NULL,'2021-08-01 06:52:48','2021-08-01 06:52:48'),('53','Zannatul Ferdous','5th Grade','YWCA Higher Secondary Girls' School','026569777368','female',NULL,'Hifjul Quran For School Going Students','1627983593.jpeg',NULL,'Monirul Haque Feroz','Sanim Ahmed','27/1 Kalabagan (1st lane), Dhanmondi Dhaka (Dhaka South)','Rabeya Tabassum Tumpa','Aunt','45-4d-20@ywca.edu.bd','1918277499','01531214280','01404554608','2009-03-06','2021-08-03','0','active','1','0',NULL,'2021-08-03 09:39:53','2021-08-03 09:39:53'),('54','Tasin-Ul- Azim','Std-VI,Age-13','Bangladesh International School & College','20082692516105937','male',NULL,'Arabic Language Learning for School Going Students','1633193153.jpg',NULL,'MD. Monsur ul Azim','Farhana Afrin','12/13 Mitaly Housing Society, Dhaka Cantonment, Dhaka-1212','Mother','Mother','afrinf777@gmail.com','1715125176','01791055597','01715125176','2008-10-25','2021-10-03','0','active','1','0',NULL,'2021-10-02 16:45:54','2021-10-02 16:45:54');

TRUNCATE today_classes;

INSERT INTO today_classes VALUES ('9','Quran Teaching Course','1','Quran Learning Course. Lesson -13','bNIAnsmef1g','0',NULL,NULL,'1','0','2020-10-18 17:51:03','2020-12-04 15:44:14'),('10','Quran Teaching Course','1','Quran Learning Course. Lesson -13','bNIAnsmef1g','0',NULL,NULL,'1','0','2020-10-18 17:57:58','2020-12-04 15:40:16'),('11','Arabic Language Teaching Course','2','Quranic Arabic Learning Course. Book-3. Lesson-6','ATjKQjyWWZo','0',NULL,NULL,'1','0','2020-10-18 18:00:27','2020-12-04 15:40:09'),('12','Arabic Language Teaching Course','2','QURANIC ARABIC LEARNING COURSE. BOOK-4. LESSON-1','yVG6wg99AX8','0',NULL,NULL,'1','0','2020-10-18 18:01:05','2020-12-04 15:44:20'),('13','Quran Learning for School going Students','10','হরফে জর','Lw48UFU34H8','0',NULL,NULL,'1','0','2020-10-18 18:02:08','2020-12-04 15:44:26'),('14','Quran Learning for School going Students','10','সর্বনাম','BzD3x8_g6v8','0',NULL,NULL,'1','0','2020-10-18 18:03:15','2020-12-04 15:44:32'),('15','Arabic Language Teaching Course','2','Book-1. Lesson-1','WmIDrNQy0ZU','0',NULL,NULL,'1','0','2020-10-19 03:47:08','2020-12-04 15:44:37'),('16','Arabic Language Teaching Course','2','Book-5. Lesson- 3','a27vuW_cnwY','0',NULL,NULL,'1','0','2020-10-19 16:11:03','2020-12-04 15:44:49'),('18','Arabic Language Teaching Course','2','Arabic language course-18. Book-1. Lesson. 2 and 3','gMdasWyX5uw','0',NULL,'female','1','1','2020-12-02 05:52:35','2020-12-02 07:49:15'),('19','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1. Lesson -1','U8DHBydqU9c','0',NULL,'female','1','1','2020-12-02 08:02:20','2020-12-02 08:02:20'),('20','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-5. Lesson-9','a1hh1kiXIi4','0',NULL,'male','1','1','2020-12-02 08:09:57','2020-12-02 08:09:57'),('21','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2 .Lesson-3','3u3c1Rbe1gA','0',NULL,'male','1','1','2020-12-02 08:13:11','2020-12-02 08:13:11'),('22','Quran Teaching Course','1','Quran Teaching Course for Male. Lesson-18','59AQsvxwj6g','0',NULL,'male','1','1','2020-12-02 08:19:43','2020-12-02 08:19:43'),('23','Quran Learning for School going Students','10','Arabic language education program for school going children','tgKflxdDA8s','0',NULL,'male','1','1','2020-12-02 09:08:17','2020-12-02 09:08:17'),('24','Quran Learning for School going Students','10','Arabic language education program for school going children','VXKyqO_oGFk','0',NULL,'female','1','1','2020-12-02 11:17:09','2020-12-02 11:17:09'),('25','Quran Learning for School going Students','10','Hifzul Quran program for school going students','qbKCM7MRA4Y','0',NULL,'male','1','1','2020-12-03 13:06:03','2020-12-03 13:06:03'),('26','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2. Lesson-3','XE83VrbJjL0','0',NULL,'male','1','1','2020-12-04 04:11:39','2020-12-04 04:11:39'),('27','Arabic Language Teaching Course','2','Arabic Language Teaching Course-13. Book-5. Lesson- 10 and 11','_FabpRkgG_0','0',NULL,'male','1','1','2020-12-04 04:14:52','2020-12-04 04:14:52'),('28','Quran Teaching Course','1','Quran Teaching Course. Lesson-1','1BvTr29kKFc','0',NULL,'male','1','0','2020-12-04 04:30:58','2020-12-08 07:43:13'),('29','Quran Teaching Course','1','Quran Teaching Course. Lesson-1','1BvTr29kKFc','0',NULL,'female','1','0','2020-12-04 04:32:10','2020-12-08 07:43:29'),('30','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1. Lesson-4','BnS8f71BXKw','0',NULL,'female','1','0','2020-12-04 10:27:16','2020-12-08 07:43:23'),('31','Quran Teaching Course','1','Quran Teaching Course -9. Lesson-1','Ehiwxx4cX9g','0',NULL,'female','1','0','2020-12-04 14:11:14','2020-12-08 07:43:18'),('32','Quran Teaching Course','1','Quran Teaching Course-9. Lesson-1','Ehiwxx4cX9g','0',NULL,'female','1','1','2020-12-08 07:47:16','2020-12-08 07:47:16'),('33','Quran Teaching Course','1','Quran Teaching Course-9. Lesson-2','wPkyrU8fTfk','0',NULL,'female','1','1','2020-12-08 07:48:56','2020-12-08 07:48:56'),('34','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1 Lesson-5','B9hzbp0tubg','0',NULL,'female','1','1','2020-12-08 07:51:02','2020-12-08 07:51:02'),('35','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1. Lesson-4','BnS8f71BXKw','0',NULL,'female','1','1','2020-12-08 07:54:57','2020-12-08 07:54:57'),('36','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2. Lesson- 3 and 4','JInin4xkKWY','0',NULL,'male','1','1','2020-12-08 07:56:47','2020-12-08 07:56:47'),('37','Quran Teaching Course','1','Quran Teaching Course-8. Lesson-28','RmTPpQC3ke0','0',NULL,'male','1','1','2020-12-08 07:58:27','2020-12-08 07:58:27'),('38','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2. Lesson-3','XE83VrbJjL0','0',NULL,'male','1','1','2020-12-08 08:00:18','2020-12-08 08:00:18'),('39','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1. Lesson- 6 and 7','lYLjqK8KZXA','0',NULL,'female','1','1','2020-12-12 00:27:49','2020-12-12 00:27:49'),('40','Quran Teaching Course','1','Quran Teaching Course-9. Lesson- 4 and 5','N6MpKX_EXzs','0',NULL,'female','1','1','2020-12-12 00:31:21','2020-12-12 00:31:21'),('41','Quran Teaching Course','1','Quran Teaching Course-8. Lesson- 29','VCaUahohHc4','0',NULL,'male','1','1','2020-12-12 00:33:21','2020-12-12 00:33:21'),('42','Arabic Language Teaching Course','2','Arabic Language Teaching Course -18. Book-1. Lesson - 6 and 7','lYLjqK8KZXA','0',NULL,'female','1','1','2020-12-13 07:11:05','2020-12-13 07:11:05'),('43','Arabic Language Teaching Course','2','Arabic Language Teaching Course -18. Lesson - 8','nKKF3O72Y5s','0',NULL,'female','1','1','2020-12-13 07:13:28','2020-12-13 07:13:28'),('44','Quran Teaching Course','1','Quran Teaching Course - 8. Lesson -29','VCaUahohHc4','0',NULL,'male','1','1','2020-12-13 07:47:04','2020-12-13 07:47:30'),('45','Quran Teaching Course','1','Quran Teaching Course -8. Lesson - 30','1hrCJ47GLa8','0',NULL,'male','1','1','2020-12-13 07:49:37','2020-12-13 07:49:37'),('46','Quran Teaching Course','1','Quran Teaching Course - 9. Lesson- 4 and 5','N6MpKX_EXzs','0',NULL,'female','1','1','2020-12-13 07:54:23','2020-12-13 07:54:23'),('47','Quran Teaching Course','1','Quran Teaching Course - 9. Lesson- 6 and 7','xzL-BlNc3r8','0',NULL,'female','1','1','2020-12-13 07:56:52','2020-12-13 08:10:05'),('48','Arabic Language Teaching Course','2','Arabic Language Teaching Course -17. Book-2. Lesson-7 and 8','iSRwEn-ZgNk','0',NULL,'male','1','1','2020-12-19 03:11:01','2020-12-19 03:11:01'),('49','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1. Lesson- 9 and 10','SfPqRkCllXU','0',NULL,'female','1','1','2020-12-19 03:13:52','2020-12-19 03:13:52'),('50','Quran Teaching Course','1','Quran Teaching Course-9. Lesson- 8,9 and 10','GxF4fPxb5LU','0',NULL,'female','1','1','2020-12-19 03:16:56','2020-12-19 03:16:56'),('51','Quran Teaching Course','1','Quran Teaching Course-8. Lesson 31 and 32','A_hIl8n8Q_0','0',NULL,'female','1','0','2020-12-19 03:20:10','2020-12-19 03:24:51'),('52','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2. Lesson-9 and 10','v3OyokAVTtU','0',NULL,'male','1','1','2020-12-20 06:34:10','2020-12-20 06:34:10'),('53','Arabic Language Teaching Course','2','Arabic Language Teaching Course-13. ECA','oKUcuIYPVYI','0',NULL,'male','1','1','2020-12-20 06:35:52','2020-12-20 07:02:28'),('54','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-1. Lesson-10','E473a58rqIA','0',NULL,'female','1','1','2020-12-20 06:37:29','2020-12-20 06:37:29'),('55','Quran Teaching Course','1','Quran Teaching Course-9. Lesson-11 and 12','xrsTiau8tlU','0',NULL,'female','1','1','2020-12-20 06:39:37','2020-12-20 06:39:37'),('56','Quran Teaching Course','1','Quran Teaching Course-8. Sura Fatiha','EymA_Xyq8HI','0',NULL,'male','1','1','2020-12-20 06:41:52','2020-12-20 06:41:52'),('57','Quran Learning for School going Students','10','Quran education program for school going children','5PBGl3mv5U4','0',NULL,'female','1','1','2020-12-20 07:44:24','2020-12-20 07:44:24'),('58','Quran Learning for School going Students','10','Quran education program for school going children','WnWDziXIBac','0',NULL,'male','1','1','2020-12-21 07:08:19','2020-12-21 07:08:19'),('59','Quran Learning for School going Students','10','Quran education program for school going children','1LW7v4YvWnk','0',NULL,'female','1','1','2020-12-23 06:42:40','2020-12-23 06:42:40'),('60','Arabic Language Teaching Course','2','Arabic Language Teaching Course-13. ECA-2','rfvDYPn25N0','0',NULL,'male','1','1','2021-01-02 03:10:59','2021-01-02 03:10:59'),('61','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-2. Lesson-1','J5HloDMX0ys','0',NULL,'female','1','1','2021-01-02 03:13:16','2021-01-02 03:13:16'),('62','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2. Lesson- 11 and 12','vLNM_Tglj1w','0',NULL,'male','1','1','2021-01-02 03:18:44','2021-01-02 03:18:44'),('63','Quran Teaching Course','1','Quran Teaching Course-9. Lesson- 12. Exercise','lHWegIvRuCI','0',NULL,'female','1','1','2021-01-02 03:23:20','2021-01-02 03:23:20'),('64','Quran Teaching Course','1','Quran Teaching Course-8. Sura Nas','zzExVLd2Y3s','0',NULL,'male','1','1','2021-01-03 06:53:20','2021-01-03 06:53:20'),('65','Quran Teaching Course','1','Quran Teaching Course-9. Lesson- 13','nLWqFjW0S74','0',NULL,'female','1','1','2021-01-03 06:55:11','2021-01-03 06:55:11'),('66','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-2. Lesson-2','YFUrnUB_0AE','0',NULL,'female','1','1','2021-01-03 06:58:45','2021-01-03 06:58:45'),('67','Arabic Language Teaching Course','2','Arabic Language Teaching Course-17. Book-2. Lesson- 13','-CxmJ1dQYD8','0',NULL,'male','1','1','2021-01-03 07:38:54','2021-01-03 07:44:34'),('68','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-2. Lesson-3','XHriKlMVoq8','0',NULL,'female','1','1','2021-01-09 10:14:53','2021-01-09 10:14:53'),('69','Quran Teaching Course','1','Quran Teaching Course-9. Lesson-14 and 15','ug1uwsLprXY','0',NULL,'female','1','1','2021-01-09 10:53:12','2021-01-09 10:53:12'),('70','Quran Teaching Course','1','Quran Teaching Course-8. Sura-Falaq','UCwYxosZmSo','0',NULL,'male','1','1','2021-01-09 10:59:10','2021-01-09 10:59:10'),('71','Arabic Language Teaching Course','2','Arabic Language Teaching Course-18. Book-2. Lesson-','iusYnl9t-ng','0',NULL,'female','1','1','2021-01-10 08:18:04','2021-01-10 08:18:04'),('72','Quran Teaching Course','2','Quran Teaching Course - 9. Lesson- 15 and 16','uB-1RPf2NS0','0',NULL,'female','1','1','2021-01-10 08:20:17','2021-01-10 08:20:17'),('73','Quran Teaching Course','2','Quran education course-8. Sura Ekhlas and Sura Lahab','7b7JmORUyT8','0',NULL,'male','1','1','2021-01-10 08:22:20','2021-01-10 08:22:20'),('74','Quran Learning for School going Students','10','Quran education program for school going children','lGPCTDPyyNY','0',NULL,'male','1','1','2021-01-10 10:14:32','2021-01-10 10:14:32'),('75','Quran Learning for School going Students','10','Arabic language learning program for school going students','XUxvTlJ5f-A','0',NULL,'male','1','1','2021-01-10 11:13:37','2021-01-10 11:13:37'),('76','Quran Learning for School going Students','10','Arabic language learning program for school going students','YHm87aFpYQM','1','0','female','1','1','2021-01-10 11:15:15','2021-04-03 01:39:22'),('77','Quran Learning for School going Students','10','Arabic language learning program for school going students','QugHMdWQd08','0',NULL,'male','1','1','2021-01-10 13:14:24','2021-01-25 15:30:37'),('78','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-1','o509LIF6ElM','0',NULL,'male','1','1','2021-01-15 02:35:33','2021-01-15 02:35:33'),('79','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-1','o509LIF6ElM','0',NULL,'male','1','1','2021-01-16 01:27:43','2021-01-16 01:27:43'),('80','Arabic Language Teaching Course','2','Arabic language course-13. সরফ্‌','AwVs-Ac-aQY','0',NULL,'male','1','1','2021-01-16 01:28:54','2021-01-16 01:28:54'),('81','Arabic Language Teaching Course','2','Arabic language course-18. Book-2. Lesson-5 and 6','RGvCjIBZOZE','0',NULL,'female','1','1','2021-01-16 01:29:59','2021-01-16 01:29:59'),('82','Quran Teaching Course','1','Quran education course-9. Lesson-16. Exercise','uE1ZMiPcLVc','0',NULL,'female','1','1','2021-01-16 01:31:03','2021-01-16 01:31:03'),('83','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-2','Q7AqKCFjbwg','0',NULL,'male','1','1','2021-01-16 01:32:15','2021-01-22 02:19:33'),('84','Arabic Language Teaching Course','2','Arabic language course-18. Book-2. Lesson-7 and 8','n8Igyg3NcM4','0',NULL,'female','1','1','2021-01-16 10:05:51','2021-01-22 10:02:18'),('85','Quran Teaching Course','1','Quran education course-9. Lesson-17','p3xkK0vi3Sc','0',NULL,'female','1','1','2021-01-16 15:15:45','2021-01-22 13:33:23'),('86','Quran Teaching Course','1','Sura Lahab and Sura An Nasor','gEJ_7L_QzrE','0',NULL,'male','1','1','2021-01-16 15:16:41','2021-01-23 18:01:21'),('87','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-3','yysEDeRLxls','0',NULL,'male','1','1','2021-01-22 02:19:33','2021-01-23 03:17:43'),('88','Arabic Language Teaching Course','2','Arabic language course-18. Book-2. Lesson-9 and 10','cN6n1nC3S4g','0',NULL,'female','1','1','2021-01-22 10:02:18','2021-01-23 10:51:51'),('89','Quran Teaching Course','1','Quran education course-9. Lesson-18','n5SzbNIPNN4','0',NULL,'female','1','1','2021-01-22 13:33:23','2021-01-23 14:31:23'),('90','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-4 and 5','WPZiKW8rVyY','0',NULL,'male','1','1','2021-01-23 03:17:43','2021-01-29 02:58:28'),('91','Arabic Language Teaching Course','2','Arabic language course-18. Book-2. Lesson-11, 12 and 13','LD07nObZdgU','0',NULL,'female','1','1','2021-01-23 10:51:51','2021-01-29 09:37:38'),('92','Quran Teaching Course','1','Quran education course-9. Lesson-20','QghTD0TIkb8','0',NULL,'female','1','1','2021-01-23 14:31:23','2021-01-29 13:14:41'),('93','Quran Teaching Course','1','Quran education course-8. Sura Maun','1eUrcHMNV4Q','0',NULL,'male','1','1','2021-01-23 18:01:21','2021-01-24 17:03:35'),('94','Quran Teaching Course','1','Quran education course-8. Sura Feel','XrQYsCF2tcU','0',NULL,'male','1','1','2021-01-24 17:03:35','2021-01-30 14:59:58'),('95','Quran Learning for School going Students','10','Quran education program for school going students. Subject: Islam','gU7PsPjKMXc','0',NULL,'male','1','1','2021-01-25 15:30:37','2021-04-24 16:43:40'),('96','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-6','W5x2uxqHKIk','0',NULL,'male','1','1','2021-01-29 02:58:28','2021-01-30 02:22:52'),('97','Arabic Language Teaching Course','2','Arabic language course-17. Revision work','Gv_kY1x9raU','0',NULL,'female','1','1','2021-01-29 09:37:38','2021-02-06 00:37:51'),('98','Quran Teaching Course',NULL,'Quran education course-9. Lesson-21','Udkquwe3flM','0',NULL,'female','1','1','2021-01-29 13:14:41','2021-01-30 14:43:30'),('99','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-7','Yu5rp-qPgO0','0',NULL,'male','1','1','2021-01-30 02:22:52','2021-02-06 02:05:03'),('100','Quran Teaching Course','1','Quran education course-9. Lesson-22 and 23','EDTOg6iU7k4','0',NULL,'female','1','1','2021-01-30 14:43:30','2021-02-06 00:39:25'),('101','Quran Teaching Course','1','Quran education course-8. Sura Feel','rTINP4vpx3U','1',NULL,'male','1','1','2021-01-30 14:59:58','2021-01-30 14:59:58'),('102','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-1','Csmh-Nn496U','0',NULL,'female','1','1','2021-02-06 00:37:51','2021-02-13 08:23:42'),('103','Quran Teaching Course','1','Quran education course-9. Lesson-23','J6WKhqalkmc','0',NULL,'female','1','1','2021-02-06 00:39:25','2021-02-17 04:11:24'),('104','Arabic Language Teaching Course','2','Arabic language course=17. Book-3. Lesson- 8 and 9','eDeEk9fHwEc','0',NULL,'male','1','1','2021-02-06 02:05:03','2021-02-12 01:50:46'),('105','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-9','Ipt0_ukNq2U','0',NULL,'male','1','1','2021-02-12 01:50:17','2021-02-13 08:25:39'),('106','Arabic Language Teaching Course','2','Arabic language course- 18. Book-3. Lesson- 2','yUCpWK-vmXk','0',NULL,'female','1','1','2021-02-13 08:23:42','2021-02-13 08:24:47'),('107','Quran Teaching Course','1','Quran education course-9. Lesson-25','5Qex2428E6g','0',NULL,'female','1','1','2021-02-13 08:24:47','2021-02-17 04:11:24'),('108','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Lesson-10','xP0mPn2a6jw','0',NULL,'male','1','1','2021-02-13 08:25:39','2021-02-19 09:54:15'),('109','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-3','U6iKIN2vtOM','0',NULL,'female','1','1','2021-02-17 04:04:44','2021-02-19 09:58:06'),('110','Quran Teaching Course','1','Quran education course-9. Lesson-26','onPypINqAjI','0',NULL,'female','1','1','2021-02-17 04:11:24','2021-02-20 11:08:51'),('111','Arabic Language Teaching Course','2','Arabic language course-17. Book-3. Revision work','x8e8x6yfMpQ','0',NULL,'male','1','1','2021-02-19 09:54:15','2021-02-27 01:35:24'),('112','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-3 and 4','0NK0oPl9msQ','0',NULL,'female','1','1','2021-02-19 09:58:06','2021-02-20 11:07:34'),('113','Arabic Language Teaching Course','2','Arabic language course -18. Book-3. Lesson-5','MLA3YAmo97Y','0',NULL,'female','1','1','2021-02-20 11:07:34','2021-02-27 01:36:41'),('114','Quran Teaching Course','1','Quran education course-9. Lesson -27','7wxUhR5xMvY','0',NULL,'female','1','1','2021-02-20 11:08:51','2021-02-20 11:09:54'),('115','Quran Teaching Course','1','Quran education course -10. Lesson-1','fCNAvh21w7c','0',NULL,'female','1','1','2021-02-20 11:09:54','2021-02-20 15:46:28'),('116','Quran Teaching Course','1','Quran education course -9. Lesson-28 and 29','y0x3Ij3zptk','0',NULL,'female','1','1','2021-02-20 15:46:28','2021-02-20 15:47:22'),('117','Quran Teaching Course','1','Quran education course -10. Lesson- 2 and 3','GzN4TdLTy2k','0',NULL,'female','1','1','2021-02-20 15:47:22','2021-02-27 01:37:39'),('118','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-1','atOH1tNzMlg','0',NULL,'male','1','1','2021-02-27 01:35:24','2021-02-27 01:39:38'),('119','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-6','oGFWZS1BmMI','0',NULL,'female','1','1','2021-02-27 01:36:41','2021-03-01 15:43:12'),('120','Quran Teaching Course','1','Quran education course-9. Lesson-30','kL2hTJeZ2ow','0',NULL,'female','1','1','2021-02-27 01:37:39','2021-02-27 01:38:32'),('121','Quran Teaching Course','1','Quran education course-10. Lesson-4','u91zGtMjM9U','0',NULL,'female','1','1','2021-02-27 01:38:32','2021-03-01 15:44:27'),('122','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-1','heNZOOtZWVk','0',NULL,'male','1','1','2021-02-27 01:39:38','2021-03-06 15:41:04'),('123','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-7','I6fCd90CZyA','0',NULL,'female','1','1','2021-03-01 15:43:12','2021-03-06 15:41:58'),('124','Quran Teaching Course','1','Quran education course-9. Lesson-31 and 32','bVM-P553VK4','0',NULL,'female','1','1','2021-03-01 15:44:27','2021-03-01 15:46:05'),('125','Quran Teaching Course','1','Quran education course-10. Lesson-6 and 7','Me5utLyi0Tg','0',NULL,'female','1','1','2021-03-01 15:46:05','2021-03-05 15:47:33'),('126','Quran Teaching Course','1','Quran education course-09. Sura Al Fatiha','PcoqG3_e8FA','0',NULL,'female','1','1','2021-03-05 15:47:33','2021-03-05 15:49:19'),('127','Quran Teaching Course','1','Quran education course-10. Lesson-8,9 and 10','DVx1qZCSwIA','0',NULL,'female','1','1','2021-03-05 15:49:19','2021-03-06 15:43:40'),('128','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-1','prIUBljdxds','0',NULL,'male','1','1','2021-03-06 15:41:04','2021-03-13 17:05:57'),('129','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-7','5mfmeHe4cIE','0',NULL,'female','1','1','2021-03-06 15:41:58','2021-03-12 16:06:00'),('130','Quran Teaching Course','1','Quran education course-09. Sura Falak and Sura Ekhlas','RjEe1srvW6s','0',NULL,'female','1','1','2021-03-06 15:43:40','2021-03-06 15:44:32'),('131','Quran Teaching Course','1','Quran education course-10. Lesson-11 and 12','Z4GqyTggRlw','0',NULL,'female','1','1','2021-03-06 15:44:32','2021-03-12 16:06:48'),('132','Arabic Language Teaching Course','2','Arabic language course- 18. Book-3. Lesson-9','YK7Anbwtegw','0',NULL,'female','1','1','2021-03-12 16:06:00','2021-03-13 17:07:15'),('133','Quran Teaching Course','1','Quran education course-09. Sura Lahab and An Nasor','NA3fxM4toPQ','0',NULL,'female','1','1','2021-03-12 16:06:48','2021-03-12 16:07:33'),('134','Quran Teaching Course','1','Quran education course-10. Lesson-12 and 13','C_9jXf6TgQE','0',NULL,'female','1','1','2021-03-12 16:07:33','2021-03-13 17:08:34'),('135','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-2 and 3','B_JbjxzBdJw','0',NULL,'male','1','1','2021-03-13 17:05:57','2021-03-19 08:09:04'),('136','Arabic Language Teaching Course','2','Arabic language course-18. Book-3. Lesson-8 and 9','Dgxu0waqNH0','0',NULL,'female','1','1','2021-03-13 17:07:15','2021-03-20 13:50:05'),('137','Quran Teaching Course','1','Quran education course-09. Sura Kafirun and Kawsaer','tMtC8_iBq_0','0',NULL,'female','1','1','2021-03-13 17:08:34','2021-03-13 17:09:30'),('138','Quran Teaching Course','1','Quran education course-10. Lesson-13','b2C6uqEFc5k','0',NULL,'female','1','1','2021-03-13 17:09:30','2021-03-20 13:51:30'),('139','Arabic Language Teaching Course','2','Arabic language course-17- Book-4. Lesson-4','gu-15Tt4W1w','0',NULL,'male','1','1','2021-03-19 08:09:04','2021-03-20 13:52:47'),('140','Arabic Language Teaching Course','2','Arabic language course-18. Revision class for Book-3','5Mnyf3MMbbU','0',NULL,'female','1','1','2021-03-20 13:50:05','2021-04-03 09:50:41'),('141','Quran Teaching Course','1','Quran education course-09. Sura maun','7WyagshF0UI','0',NULL,'female','1','1','2021-03-20 13:51:30','2021-03-20 13:54:12'),('142','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-4','T05rJEiyveQ','0',NULL,'male','1','1','2021-03-20 13:52:47','2021-03-27 01:12:12'),('143','Quran Teaching Course','1','Quran education course-09. Sura Kuraish','8K-dZTFsQK8','0',NULL,'female','1','1','2021-03-20 13:54:12','2021-03-28 15:28:01'),('144','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-5','qS9YgDhtIHw','0',NULL,'male','1','1','2021-03-27 01:12:12','2021-03-27 01:13:06'),('145','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-6','7cdYnyP67Os','0',NULL,'male','1','1','2021-03-27 01:13:06','2021-04-03 01:40:08'),('146','Quran Teaching Course','1','Quran education course-10. Lesson-16','imxYijbEpz4','0',NULL,'female','1','1','2021-03-28 15:28:01','2021-03-28 15:29:31'),('147','Quran Teaching Course','1','Quran education course-10. Lesson-17','R0TgYdVkR10','0',NULL,'female','1','1','2021-03-28 15:29:31','2021-04-03 16:00:45'),('148','Quran Teaching Course','1','Quran education course-10. Lesson-18','mUlp5KnOTM4','0',NULL,'female','1','1','2021-04-03 01:39:22','2021-04-09 15:39:55'),('149','Arabic Language Teaching Course','2','Arabic language course-17. Lesson-6','Np8ovMmpRDc','0',NULL,'male','1','1','2021-04-03 01:40:08','2021-04-09 15:42:32'),('150','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-1','sPJabheJPGg','0',NULL,'female','1','1','2021-04-03 09:50:41','2021-04-09 15:41:37'),('151','Quran Teaching Course','1','Quran education course-10. Lesson-19','kxetfqTCnw0','0',NULL,'female','1','1','2021-04-03 16:00:45','2021-04-09 15:39:55'),('152','Quran Teaching Course','1','Quran education course-10. Lesson-21','koT46ibeE98','0',NULL,'female','1','1','2021-04-09 15:39:55','2021-04-10 15:26:23'),('153','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-2 and 3','9ZsxW9ASwg4','0',NULL,'female','1','1','2021-04-09 15:41:37','2021-04-10 15:27:23'),('154','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-8','JMpmfZRc4w8','0',NULL,'male','1','1','2021-04-09 15:42:32','2021-04-10 15:28:33'),('155','Quran Teaching Course','1','Quran education course-10. Lesson-20','6RxAz_HBjVI','0',NULL,'female','1','1','2021-04-10 15:26:23','2021-04-17 06:18:27'),('156','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-4','tpRMN7DQoLg','0',NULL,'female','1','1','2021-04-10 15:27:23','2021-04-16 09:30:27'),('157','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-9','j2QKWR6Xbwc','0',NULL,'male','1','1','2021-04-10 15:28:33','2021-04-16 09:27:52'),('158','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-10','BQY8WPDclSE','0',NULL,'male','1','1','2021-04-16 09:27:52','2021-04-17 06:20:42'),('159','Arabic Language Teaching Course','2','Quran education course-10. Lesson-22','n9lILGnuzsQ','0',NULL,'female','1','1','2021-04-16 09:30:27','2021-04-16 09:31:47'),('160','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-4','NtRzmZzlWbw','0',NULL,'female','1','1','2021-04-16 09:31:47','2021-04-17 06:21:37'),('161','Quran Teaching Course','1','Quran education course-10. Lesson-23 and 24','I8BJDhPvDok','0',NULL,'female','1','1','2021-04-17 06:18:27','2021-04-23 09:09:06'),('162','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Lesson-10','4rXoOZYKjMk','0',NULL,'male','1','1','2021-04-17 06:20:42','2021-04-24 08:02:46'),('163','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-4','NtRzmZzlWbw','0',NULL,'female','1','1','2021-04-17 06:21:37','2021-04-23 09:07:13'),('164','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Review class','mcUSMWoOh94','0',NULL,'male','1','1','2021-04-23 09:07:13','2021-04-24 08:02:46'),('165','Quran Teaching Course','1','Quran education course-10. Lesson-25','8Xm5hzeHsAU','0',NULL,'female','1','1','2021-04-23 09:09:06','2021-04-24 08:04:09'),('166','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-6','TAogssh5lFc','0',NULL,'female','1','1','2021-04-23 09:10:10','2021-04-24 09:50:40'),('167','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Review class From Lesson-5','uTovb6tUPg','0',NULL,'male','1','1','2021-04-24 08:02:46','2021-05-01 05:54:02'),('168','Quran Teaching Course','1','Quran education course-10. Lesson-26','JVVXMmErB8U','0',NULL,'female','1','1','2021-04-24 08:04:09','2021-05-01 05:54:57'),('169','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-7','CHhKnYSbtqs','0',NULL,'female','1','1','2021-04-24 09:50:40','2021-05-01 05:56:04'),('170','Quran Learning for School Going Students','10','রমাদান বিষয়ক আলোচনা - ২০২১','uEF8fbO1iig','1',NULL,'male','1','1','2021-04-24 16:43:40','2021-04-24 16:43:40'),('171','Arabic Language Teaching Course','2','Arabic language course-17. Book-4. Revision work From lesson nine','O41bUQPp16M','0',NULL,'male','1','1','2021-05-01 05:54:02','2021-08-16 11:28:30'),('172','Quran Teaching Course','1','Quran education course-10. Lesson-27','QpMe_9zLm0E','0',NULL,'female','1','1','2021-05-01 05:54:57','2021-05-01 06:02:09'),('173','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-8','6NXnkjMY7cM','0',NULL,'female','1','1','2021-05-01 05:56:04','2021-05-01 09:09:40'),('174','Quran Teaching Course','1','Quran education course-10. Lesson-28','Rzm7gVIgWYE','0',NULL,'female','1','1','2021-05-01 06:02:09','2021-05-22 09:17:29'),('175','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-9','x77yPm1285A','0',NULL,'female','1','1','2021-05-01 09:09:40','2021-05-22 09:21:15'),('176','Quran Teaching Course','1','Quran education course-10. Lesson-29','ueB1DKbD3no','0',NULL,'female','1','1','2021-05-22 09:17:29','2021-05-22 09:19:21'),('177','Quran Teaching Course','1','Quran education course-09. Lesson-30 and 31','SIlVRJGRNy0','0',NULL,'female','1','1','2021-05-22 09:19:21','2021-05-28 16:00:47'),('178','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Lesson-9','j0bH5SucQQI','0',NULL,'female','1','1','2021-05-22 09:21:15','2021-05-28 09:26:38'),('179','Arabic Language Teaching Course','2','Arabic language course-18. Book-04. Lesson-10','DxT6xl0eoJ8','0',NULL,'female','1','1','2021-05-28 09:26:38','2021-05-29 09:16:35'),('180','Quran Teaching Course','1','Quran education course-10. Sura Ikhlas. Sura Lahab','Og5hR2iuQaE','0',NULL,'female','1','1','2021-05-28 16:00:47','2021-05-29 15:53:24'),('181','Arabic Language Teaching Course','2','Arabic language course-18. Book-4. Review class','Pun_BvedDdU','0',NULL,'female','1','1','2021-05-29 09:16:35','2021-06-11 10:03:22'),('182','Quran Teaching Course','1','Quran education course-10. Sura Nasor. Sura Kafirun','rk5qSDxFh5A','0',NULL,'female','1','1','2021-05-29 15:53:24','2021-06-04 16:02:20'),('183','Quran Teaching Course','1','Quran education course-10. Sura Kawsar and Sura Maun','zwGIFaJepdw','0',NULL,'female','1','1','2021-06-04 16:02:20','2021-06-05 16:13:46'),('184','Quran Teaching Course','1','Quran education course-10. Sura Kuraish and Sura Fil','Dbj29_TsYJA','0',NULL,'female','1','1','2021-06-05 16:13:46','2021-07-30 14:44:23'),('185','Arabic Language Teaching Course','2','Arabic language course-18. Book-5. Lesson-1','fQS1I_x-i7Q','0',NULL,'female','1','1','2021-06-11 10:03:22','2021-06-12 09:52:23'),('186','Arabic Language Teaching Course','2','Arabic language course-18. Book-5. Lesson-3','jAW1YaQZ74A','0',NULL,'female','1','1','2021-06-12 09:52:23','2021-06-18 10:08:35'),('187','Arabic Language Teaching Course','2','Arabic language course18. Book-5. Lesson-5','CcXsMf5XWBk','0',NULL,'female','1','1','2021-06-18 10:08:35','2021-06-25 12:55:45'),('188','Arabic Language Teaching Course','2','Arabic language course-18. Book-5. Lesson-6','V8pKyzC7WMY','0',NULL,'female','1','1','2021-06-25 12:55:45','2021-07-03 10:14:56'),('189','Arabic Language Teaching Course','2','Arabic language course-18. Book-5. Lesson-8','aqrLK1WPaYs','0',NULL,'female','1','1','2021-07-03 10:14:56','2021-07-03 10:15:52'),('190','Arabic Language Teaching Course','2','Arabic language course-18. Book-5. Lesson-9','C3BByIwkMoI','0',NULL,'female','1','1','2021-07-03 10:15:52','2021-08-13 11:43:28'),('191','Quran Teaching Course','1','Quran education course-12. Lesson-9','mSMWi83DYMk','0',NULL,'female','1','1','2021-07-30 14:44:23','2021-07-31 15:57:17'),('192','Quran Teaching Course','1','Quran education course-12. Lesson-12','ckd_D27MQ9A','0',NULL,'female','1','1','2021-07-31 15:57:17','2021-08-07 14:17:32'),('193','Quran Teaching Course','1','Quran education course-12. Lesson-14','fS4p-wImbYo','0',NULL,'female','1','1','2021-08-07 14:17:32','2021-08-16 11:30:21'),('194','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lrsson-1','rMWnuVLYWpo','0',NULL,'female','1','1','2021-08-13 11:43:28','2021-08-13 13:53:26'),('195','Quran Teaching Course','1','Quran education course-12. Lrsson-15','kt8TS3t4OTo','0',NULL,'female','1','1','2021-08-13 13:53:26','2021-08-16 11:30:21'),('196','Arabic Language Teaching Course','2','Arabic language course-19. Book- 1. Lesson-1','0ebkSUWMRTg','0',NULL,'male','1','1','2021-08-16 11:28:30','2021-08-20 01:33:02'),('197','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-2 and 3','4lFBjqvzm1A','0',NULL,'female','1','1','2021-08-16 11:29:19','2021-08-20 10:35:49'),('198','Quran Teaching Course','1','Quran education course-12. Lesson-16','oow4M8OsQEU','0',NULL,'female','1','1','2021-08-16 11:30:21','2021-08-21 01:49:15'),('199','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-3','XJAT82tZUWk','0',NULL,'male','1','1','2021-08-20 01:33:02','2021-08-21 01:50:05'),('200','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-4','uekXGDSMOy0','0',NULL,'female','1','1','2021-08-20 10:35:49','2021-08-21 10:37:59'),('201','Quran Teaching Course','1','Quran education course-12. Lesson-17','PdbCY4fTwF8','0',NULL,'female','1','1','2021-08-21 01:49:15','2021-08-21 15:05:36'),('202','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-4','IaMawrWm-Hc','0',NULL,'male','1','1','2021-08-21 01:50:05','2021-08-27 01:24:51'),('203','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-5','d5zOkMbShzk','0',NULL,'female','1','1','2021-08-21 10:37:59','2021-08-27 10:21:00'),('204','Quran Teaching Course','1','Quran education course-12. Lesson-18','EnPseCVDmqw','0',NULL,'female','1','1','2021-08-21 15:05:36','2021-08-28 13:51:25'),('205','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-4 Part-2','kPIkz5fyEjw','0',NULL,'male','1','1','2021-08-27 01:24:51','2021-08-28 01:24:23'),('206','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-6','_xP8zPCO1yk','0',NULL,'female','1','1','2021-08-27 10:21:00','2021-08-28 13:50:19'),('207','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-5','iMB2SVMZCgs','0',NULL,'male','1','1','2021-08-28 01:24:23','2021-09-03 01:17:10'),('208','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-7','FTr-yUYTdlE','0',NULL,'female','1','1','2021-08-28 13:50:19','2021-09-03 10:39:37'),('209','Quran Teaching Course','1','Quran education course-12. Lesson-20','XWXyF3J74Mo','0',NULL,'female','1','1','2021-08-28 13:51:25','2021-09-03 13:46:33'),('210','Arabic Language Teaching Course','2','Arabic language course-19. Book-1, Lesson-6','xU8vv_jYgjA','0',NULL,'male','1','1','2021-09-03 01:17:10','2021-09-04 00:40:20'),('211','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-8','lqfcl-m-1Q4','0',NULL,'female','1','1','2021-09-03 10:39:37','2021-09-04 10:23:10'),('212','Quran Teaching Course','1','Quran education course-20. Lesson-21','gPd06J5tOlQ','0',NULL,'female','1','1','2021-09-03 13:46:33','2021-10-01 13:18:44'),('213','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-7','ByaYvjnDmFE','0',NULL,'male','1','1','2021-09-04 00:40:20','2021-09-10 01:05:17'),('214','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-9','6k2AnPJcD9I','0',NULL,'female','1','1','2021-09-04 10:23:10','2021-09-04 13:36:11'),('215','Arabic Language Teaching Course','2','Quran education course-12. Lesson-22','n4ntVY_EAtQ','0',NULL,'female','1','1','2021-09-04 13:36:11','2021-09-10 10:32:15'),('216','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-8','VKeRNQ3Xf0Q','0',NULL,'male','1','1','2021-09-10 01:05:17','2021-09-11 00:59:59'),('217','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Lesson-10','zP7SD_RUwqY','0',NULL,'female','1','1','2021-09-10 10:32:15','2021-09-11 10:06:25'),('218','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-9','p6zcI9-BkW0','0',NULL,'male','1','1','2021-09-11 00:59:59','2021-09-17 04:37:57'),('219','Arabic Language Teaching Course','2','Arabic language course-20. Book-1. Review class (Lesson 1 to 10)','yB9ztUqxmiw','0',NULL,'female','1','1','2021-09-11 10:06:25','2021-09-11 10:08:37'),('220','Arabic Language Teaching Course','2','Arabic language course-21. Orientation','2jOUUjP_M3w','0',NULL,'female','1','1','2021-09-11 10:08:37','2021-09-17 04:35:33'),('221','Arabic Language Teaching Course','2','Arabic language course-21. Book-1. Lesson-1 and 2','asyL-cS3vI8','0',NULL,'female','1','1','2021-09-17 04:35:33','2021-09-18 04:17:56'),('222','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-9. Part-2','cPbnalL_rpE','0',NULL,'male','1','1','2021-09-17 04:37:57','2021-09-18 04:19:11'),('223','Arabic Language Teaching Course','2','Arabic language course-21. Book-1. Lesson-3','8m7H9tr7L14','0',NULL,'female','1','1','2021-09-18 04:17:56','2021-09-18 10:04:52'),('224','Arabic Language Teaching Course','2','Arabic language course-19. Book-1. Lesson-10','MD2RcKsz7o0','0',NULL,'male','1','1','2021-09-18 04:19:11','2021-09-24 04:44:50'),('225','Arabic Language Teaching Course','2','Arabic language course-20. Book-2. Lesson-1 and 2','1aXPWNB7Zqo','0',NULL,'female','1','1','2021-09-18 10:04:52','2021-09-24 04:43:47'),('226','Arabic Language Teaching Course','2','Arabic language course-21. Book-1. Lesson-4','ygf14f-op_s','0',NULL,'female','1','1','2021-09-24 04:43:47','2021-09-25 10:20:19'),('227','Arabic Language Teaching Course','2','Arabic language course-19.Book-1. Review class (Lesson 1 to 10)','szEIACQGjUY','0',NULL,'male','1','1','2021-09-24 04:44:50','2021-09-25 10:21:13'),('228',NULL,'2','Arabic language course-20. Book-2. Lesson-3','2qvmZBYftTs','0',NULL,'female','1','1','2021-09-25 10:20:19','2021-10-01 04:07:36'),('229',NULL,'2','Arabic language course-19.Book-1. Review class (Lesson 5 to 10)','wzPrk7C6He0','0',NULL,'male','1','1','2021-09-25 10:21:13','2021-10-02 12:33:57'),('230',NULL,'2','Arabic language course-21. Book-1. Lesson-5','YBbNtm0MTDs','0',NULL,'female','1','1','2021-10-01 04:07:36','2021-10-01 13:16:47'),('231',NULL,'2','Arabic language course-20. Book-2. Lesson-3. Part-3','YuiWTer5Ohw','0',NULL,'female','1','1','2021-10-01 13:16:47','2021-10-01 13:17:51'),('232',NULL,'2','Arabic language course-20. Book-2. Lesson-4','ZeXhqZ0dc','0',NULL,'female','1','1','2021-10-01 13:17:51','2021-10-02 03:25:21'),('233',NULL,'1','Quran education course-12. Lesson-27','zAWdJMHyWhM','1',NULL,'female','1','1','2021-10-01 13:18:44','2021-10-01 13:18:44'),('234',NULL,'2','Arabic language course-21. Book-1. Lesson-5 Part-2','q21tMS0Vk6I','0',NULL,'female','1','1','2021-10-02 03:25:21','2021-10-02 03:26:01'),('235',NULL,'2','Arabic language course-21. Book-1. Lesson-6','mkr4qK2PYf0','0',NULL,'female','1','1','2021-10-02 03:26:01','2021-10-02 12:32:43'),('236',NULL,'2','Arabic language course-20. Book-2. Lesson-5','fxT7TBo3Bcw','1',NULL,'female','1','1','2021-10-02 12:32:43','2021-10-02 12:32:43'),('237',NULL,'2','Arabic language course-19.Book-2. Lesson-1','M4xkY9-2UB4','1',NULL,'male','1','1','2021-10-02 12:33:57','2021-10-02 12:33:57');

TRUNCATE users;

INSERT INTO users VALUES ('1','Faijul Haque','1711234831','iqs.learning@gmail.com',NULL,'$2y$10$/8LSvCmGEevAaVVQsLASv.LadCM90TYf4ImyCN40ITmdv4XCAPsTy','Gulshan -2','male','a+',NULL,NULL,NULL,NULL,'1,2
','1','active','1','0','9C80Gy2MKHI6dSA6w0weLgcZ4M8dwqZQdLdzgeEyzDUnfwuU7fCvVlwpxmY9','2020-01-18 05:11:18','2020-01-18 13:03:23'),('2','Billal Hossain','1676747386','billal@bglobal.com',NULL,'$2y$10$fm9xdas4shehrvqqF5bCWOzBNbL8W8MVI8SkjsEiorD2UK3gsQjNy','Gulshan -2','male','a+',NULL,NULL,NULL,NULL,'1,2','1','active','1','0','uqTIY0bqugCBJlExJFYWkwNnMK4jNFVDeZJwEZUIVo6dBsxzdM8Kp7RRWZKW','2020-01-18 13:06:03','2021-04-21 19:09:40'),('21','Marjia Asad','1735342006','mehnoorsworld@yahoo.com',NULL,'$2y$10$92xPFzsQVCvtqUt7479.1.WF.wcomhQPLCPsjPtyix1um9EbqcBVK','2, Momenbag, Dolonchapa Apartment. Flat: (C-2).','female','a+',NULL,NULL,'Arabic Language Teaching Course',NULL,'2','0','active','0','0','ypnZ0zG1GeiU5R6D9CghUfiptiDGEf1Nd7SmKACuaLuASrOQwGXGkp2GwRB2','2020-03-10 17:30:35','2021-09-12 08:40:27'),('57','Nusrat Sultana','1312223257','nusratsultana48@gmail.com',NULL,'$2y$10$rRsXffGJ2VEsSgVAdU.2c.B7dTN7HvvAG4Uny45Ic.8jhC1RBOhzi','Chattogram','female','a+',NULL,NULL,'Arabic Language Teaching Course',NULL,'2','0','active','0','0',NULL,'2020-09-29 13:43:20','2020-12-04 08:20:08'),('93','Muhammad Adel Farhan','1610001026','adel.farhan@robi.com.bd',NULL,'$2y$10$7RQAcA1ovY4XhTqjDdrB6udcWnfdDtcOywOV8mB3q724vkTefgMty','195/G, Shantibag, Malibag Dhaka','male','a+',NULL,NULL,'Arabic Language Teaching Course',NULL,'2','0','active','0','0',NULL,'2020-10-16 16:07:41','2020-12-04 01:37:09'),('99','Sharmin afroz','1915797031','sharminbright@gmail.com',NULL,'$2y$10$3993joLRw2ygBv9xlG3A3e3o4z5Uo9rHQi0I0C4UHcanHLdE0kbGW','House 51,52; atish dipankar road, mugda, dhaka','female','a+',NULL,NULL,'Quran Teaching Course',NULL,'2','0','active','0','0','uZVqiG3eUBSmQxdLWKhICy2eX0fFnujG9NMXlHDIplTjCRbEbE9I4Fgc0MYq','2020-11-01 16:57:19','2021-09-25 13:32:26'),('100','Sultana begum','1789405124','sharminbright@yahoo.com',NULL,'$2y$10$Rv3ip8SEV6NJe9tYZejVJuOYItFdx07ii2CSPFEMmpBYts2/xVaO6','House-8, road - 4, uttara-10, dhaka','female','a+',NULL,NULL,'Quran Teaching Course',NULL,'1','0','active','0','0',NULL,'2020-11-01 17:02:05','2020-12-04 11:50:00'),('102','shakila','1956971683','shakila1095@gmail.com',NULL,'$2y$10$iA8PUVS/YglDSkrQFOUCxex0Ymzr4Ez/wk/jLFlGL.z8Huyqs90sy','195/1-H Shantibagh','female','a+',NULL,NULL,'Quran Teaching Course',NULL,'1,2','0','active','0','0','w6BTte08fWwVOX28Ne5LyWwm16V9qKWK7HpvWhc9DhDz1LyZfxnyze9sLJ0b','2020-11-08 05:18:31','2020-12-04 03:48:40'),('108','Farjana Sharmin','1996204308','resma_ier@yahoo.com',NULL,'$2y$10$UyPlE3ge/tzw2uLBDO7W8.nnAvx3viA1nyS5BBUZP1VkHmYguHCEC','House # 181/1 Intex Jamina Manjil, before of Shantibag bazar and infront of Nur Mosque., Shantibagh, Dhaka - South, Dhaka','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2020-11-28 12:42:21','2020-12-04 11:48:50'),('109','Farhana Jalil','1776198140','fjalil973@gmail.com',NULL,'$2y$10$3q8SYN8TfjKDyR5C4kxNWuGxVvZE31tI9cObrd8M/Ile2RSBI/Fie','Chattogram cantonment','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2020-11-30 07:17:04','2020-12-04 11:47:44'),('117','Parvin Akter','1671421586','nurul.huda.bd799@gmail.com',NULL,'$2y$10$MePr5s2n0y4h1Fk90LloNOyIkXQBwGY8czXdALpP3l4acukJxNYRm','3/4A, Borobag,Section-2,Mirpur,Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2020-12-17 13:26:51','2021-04-22 09:03:44'),('119','Nashid Tabassum Khan','1795798031','khan.nashid23@yahoo.com',NULL,'$2y$10$MnzV0j7gma6ArXNCX/hxl.wpD.hOFPYiqmmgJqp.mhImsKqHk83CC','2/2, Block -A, Mohammadpur, Mirpur road , Dhaka.','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2020-12-21 07:52:30','2020-12-21 08:03:05'),('120','Nasrin Hossain','1711395089','nasrinhossain23@gmail.com',NULL,'$2y$10$jav78Bw0QJhk6dv3Wy/K3OQJCl9onJeK6Nmui7usX1ac9On9X7C3u','House 643, road 20, block F, bashundhara R/A , Dhaka, Bangladesh','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2020-12-23 01:10:17','2020-12-24 06:32:17'),('123','Fatama Akter','1610001027','adel.farhan7@yahoo.com',NULL,'$2y$10$oVfchPp86dHWmkgz9mB66OYfeVEYqwPgIJ/uh/PTo/6nikQPCNWDm','195/G shantibagh, malibagh ,Dhaka','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-01-03 08:25:55','2021-01-03 08:31:54'),('137','Sayma akter satu','1787118702','hasanimam07@yahoo.it',NULL,'$2y$10$O71M4t5qj4URVLWy99yHseY31JHGT.6.T9heE42T8HYCqPkgkcO0q','195/6shantibag dhaka1217','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-01-23 11:30:47','2021-01-23 11:33:02'),('149','Farid Hossain','1919302951','pintumozumder@gmail.com',NULL,'$2y$10$PzZ21p8RYoVcOr1TRmDX4uqbxTNysDbTPjIVGriIzXV4tBEkhMvMK','12A, Jeffrey Street, Kewdale, WA-6105','male','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-01-30 10:30:37','2021-01-30 11:40:25'),('150','Walif Sultana','1711010932','sultanawalif@yahoo.com',NULL,'$2y$10$x6zko2eZlRI.zBwg0Dvcger8DtsR6XbjJqJrWwxqtRiW0GriLoyIK','House# 18, Flat#D-1, main road, Kollyanpur, Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0','3DS1A9cVo4iEegL2BpLA4UcLgpKgOSOfvOWvrOnymV4qPkBJVYHbOrvglo8w','2021-02-09 13:46:31','2021-08-21 11:28:46'),('151','Shajia yasmin','1706478684','shajiasumi33@gmail.com',NULL,'$2y$10$4gkglbKzI2QBCI7dFU9VmuUUdfLDGUiX8qfU5c8S37vcx7J6OWy4q','Main road,house no. 18, Kallyanpur, Dhaka.','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-02-09 15:21:17','2021-02-20 11:12:49'),('152','Afroza Begum','1745864494','elmawalif@gmail.com',NULL,'$2y$10$ny.xubqBRK4WcUffIZhgj.HLUjOLw4PbYPlIbDEWjJc0wnMAne6eC','House#18,Flat#D-1,main road, Kollyanpur,Dhaka','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-02-09 15:32:46','2021-02-20 11:13:54'),('153','Wahida Sultana','1816658610','sultanawahida@yahoo.com',NULL,'$2y$10$ohccrjNNo.dQGqxVqkEhIu3O.wygu60yAJqJU/UJ3P2Nw5uWI6lOq','Kallayanpur','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-02-09 16:36:03','2021-02-20 11:14:41'),('155','Sayma sultana','1774614833','saymaazad91@gmail.com',NULL,'$2y$10$DDC5gs/XJagqEy9JSZUs0.mp5JnkoFsQZFcWx74.QLKfPv6GSg3KG','South pirer bag, 60 feet road, dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-02-17 19:10:40','2021-08-12 07:18:06'),('156','Kaniz Fatema','1715031581','fkaniz43@yahoo.com',NULL,'$2y$10$j8Q1ip994KrR4ZU.grr2UeJWKpOS.3p3RDeKyq.rHxx.r21B0fcM6','948/1/2 Momenbag,Rajarbag, Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-02-19 15:48:53','2021-08-12 07:16:32'),('157','Nahida Islam','1715222911','nahidaislam128@gmail.com',NULL,'$2y$10$xRRHV569JXfUO9Bj1ZtGLuSRAfK5hdyBzXhJTaEYzuU9O41pgr1oi','House no. 25, Road no. 14/A, Flat no. 8/A, Dhanmondi 1209','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-02-19 15:54:11','2021-08-12 07:17:14'),('160','Nabila Sultana','1311330559','nushnabeela665@gmail.com',NULL,'$2y$10$QDmQlSMLQdStaRI8pzqSF.pm2OPpe.GE7lQoNgr8V5RRRqiing3ni','Rosulbag, Dania,Dhaka-1236','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-02-26 05:48:52','2021-02-27 02:02:04'),('162','Fatama amin','1733497739','akawser544@gmail.com',NULL,'$2y$10$CLM1vofslPzB4zZdHsrOPei5ue.NtRhFIGkq9C8Kh4Qrv4gVs3LGW','109; kakrail','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-03-04 10:35:15','2021-04-30 05:50:01'),('166','Kamrun Nahar','1878904676','nahar8812@gmail.com',NULL,'$2y$10$QwouF3FFjcUgvirXYeYlCeOugsbVNfMryhrZ6qoeXCe7qwjVpMw3q','Chattogram','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-03-22 15:39:51','2021-04-03 08:41:52'),('167','Kaniz Fatema','1715031581','fkaniz50@gmail.com',NULL,'$2y$10$s49WRUT4217BpKJiFzMvrOIS9tOATFzW9dPegPNvQItiqwQEd9sC2','948/1/2 Momenbag,Rajarbag, Dhaka','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-03-25 15:30:41','2021-03-25 15:35:01'),('168','Araf Yeasmin','1714690394','araf.yesmin92@gmail.com',NULL,'$2y$10$fJclLfbHIDcO99BTwONUUO8XdkuP6R26eMOZmXfStUERgNpEHVR82','Dokkinkhan,Dhaka','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-04-08 15:41:27','2021-04-14 16:27:19'),('171','Nahid Sultana Juthi','1818722125','juthi.safah@gmail.com',NULL,'$2y$10$IS2ydsAOy/1gIoM8FYUuVec4xrwP1L9LP9nL4mby0FBFVaWYUL9Rm','1064/4/A,East shewrapara,Mirpur, Dhaka.','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-04-14 13:56:36','2021-04-14 16:24:19'),('188','Rasheda Sarker','1713443970','rashedadyeing@gmail.com',NULL,NULL,'kaderabad housing,mohammadpur','female',NULL,NULL,NULL,NULL,NULL,'1','0','inactive','0','0',NULL,'2021-06-18 14:06:18','2021-06-18 14:06:18'),('192','Tanim Hassan Niaz','1851692041','tanim30hassan@gmail.com',NULL,NULL,'308/1 A South Goran Shantipur','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-08 18:08:07','2021-07-08 18:08:07'),('193','Luthfun Nahar','1732790979','lataln@yahoo.com',NULL,'$2y$10$jHXzVR9.FuARM1CNhx/zeOAx6edlYFonj3yusedwJNJEUMUrhL4i6','6/a, here street, wari, dhaka 1203','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-07-09 05:08:59','2021-08-12 07:12:54'),('194','Farhana Monami','1713018644','Fmonami@gmail.com',NULL,'$2y$10$I2g264D0TsOvLOlQarwcXeRN9ezbKRBGgVeWKuRKG/khaxzEmAeUC','Adabor, Dhaka.','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-07-10 04:25:08','2021-08-12 07:12:28'),('196','Syeda Tamanna Mahmud','1797682136','tamanna.mahmud2014@gmail.com',NULL,'$2y$10$MoPAEi9aU/nqYWKnnGNhZu0/WAV0XCxksve3gDdSaA5b4uWTkBxwm','59, North Road, Vuter Goli, Dhaka.','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0','BIM8TSAYRIlRFaJQ2jCbt09gNItwiqPNgyqSJQKPHvhRwQinzbWZdm5H7smp','2021-07-10 08:41:37','2021-08-12 07:11:49'),('197','Ummah Fahmida','1712242210','ahasan.mu@gmail.com',NULL,NULL,'Niketon, Gulshan - 1','female',NULL,NULL,NULL,NULL,NULL,'3','0','inactive','0','0',NULL,'2021-07-11 05:05:40','2021-07-11 05:05:40'),('199','Mamun Reza Mallick','1730053402','mamun.mallick71@gmail.com',NULL,NULL,'10/C,15/18, Mirpur, Dhaka','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-11 14:53:41','2021-07-11 14:53:41'),('201','MD ALAMGIR HOSSAIN','1710074858','dralamgir76@gmail.com',NULL,NULL,'charmugria,madaripur','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-13 10:46:24','2021-07-13 10:46:24'),('202','Dr Sayed Awsaf Ali 01','1715033244','sayedawsaf@gmail.com',NULL,NULL,'Rangs Anupama 7/2Block A Lalmatia Dhaka','male',NULL,NULL,NULL,NULL,NULL,'1','0','inactive','0','0',NULL,'2021-07-14 16:31:41','2021-07-14 16:31:41'),('203','Mohammed Mostafa','1730019960','moskaw2602@gmail.com',NULL,'$2y$10$3ROECItn/pP24ueLC4ozKufGk5cOLlwM.PX5Ch9KxnAzsRArz5PMW','Bailey Heights, 02 nawratan colony, new Bailey Road,Dhaka','male','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-07-16 14:21:00','2021-08-14 11:57:06'),('204','Md Abdul Awal','1714982152','abdulawal0503@gmail.com',NULL,'$2y$10$ThBsUW3sYzWhho/mEeFUD.jt.GbJn9irPHpATPsuxT7aslxhEvBLe','234 D P Road Narayanganj','male','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-17 03:45:17','2021-09-24 21:57:08'),('207','Rafiqul Islam Mehedi','1819287800','rimehedi@gmail.com',NULL,NULL,'6/1/16 Shahbagh, Dhaka.','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-17 11:29:51','2021-07-17 11:29:51'),('208','Md Bayzed Hossain','1856833661','mdbayzedhossainn@gmail.com',NULL,NULL,'Patuakhali Mirzagong','male',NULL,NULL,NULL,NULL,NULL,'1,2','0','inactive','0','0',NULL,'2021-07-17 17:05:24','2021-07-17 17:05:24'),('209','Nusrat Jahan','1744394361','nusratjs@yahoo.com',NULL,'$2y$10$msD9RHaYbNVfbYiG/FGh2OT.hTy6d8Hx0W8pMuu29d5pUKcR7yL0u','Zigatola,dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-07-18 17:28:29','2021-08-12 07:11:09'),('211','Md. Habibur Rahman','1712201302','anolbd@gmail.com',NULL,NULL,'72/2/2 South Jatrabari,  Dhaka -1204','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-27 18:34:20','2021-07-27 18:34:20'),('212','Md. Monir Hossain','1737593815','monirh017375@gmail.com',NULL,'$2y$10$yQdiDWylqKa2YuFIsn5CIel3GzqOfi79y0boioBsOI7Xoew3fAn4K','Shilmoon, Tongi, Gazipur','male',NULL,NULL,NULL,NULL,NULL,'10,2','0','inactive','0','0','bZQf1OW79iJUrHfXWXDhsDlR95tpbYDxliAHBSwHFjXkrisuYtfYfah6Se9t','2021-07-31 06:14:54','2021-07-31 06:19:47'),('214','Khondaker.enterprise@gmail.com','1768825457','Khondaker.enterprise@gmail.com',NULL,NULL,'15,1 tali company 1 no gate,bismilla dental, mirpur1, darussalam,mm','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-07-31 17:46:49','2021-07-31 17:46:49'),('217','Moriam Hossan','2147483647','moriamhossan242@gmail.com',NULL,'$2y$10$dblmiGTijllPIvYEot93yOK2YvSq2qvnFWFZjSAO9aYwdrM.XL9sy','264, South Kafrul, Dhaka -1206','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0','IxxNofaVqRb7IO1dfGkhHG2xMHXKZ0XVoUyX2qpt62ywlsY7QewNk14gUFet','2021-08-07 09:50:38','2021-08-12 07:10:41'),('219','Happy shahnaz','1676567999','happyshahnaz2@gmail.com',NULL,'$2y$10$DcfnJkyyO0qWySDtni2w5.or4EAOthG9.EpH9HmF9xOD9Ls2.rYee','Masdair,fatullah,narayangonj','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-08-07 14:41:13','2021-08-12 07:10:12'),('221','Tahmina Akhtar Tamu','1825407919','atifatamutamu@gmail.com',NULL,'$2y$10$9Cyqqn/EpQ4PGmgm.0GFb.5v1wgUH/ygVSNUPA8OWrUzBPWB7a2Hu','Baunia. Uttara. Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-08-08 08:37:08','2021-08-12 07:09:48'),('222','Momtaz Ara Begum','1552482973','momtazara2973@gmail.com',NULL,'$2y$10$TJFh.wYSRWl4wtVSWJ2tsu54X93xG/xh2zk0dZHnadJXCuQFi58wq','CB 210 Puran katukhet Bazzar, Dhaka cantonment Dhaka 1206','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-08-08 15:23:13','2021-08-12 07:09:06'),('223','Tasnim Hasan','1715800852','hasantasnim04@gmail.com',NULL,'$2y$10$VygmNo1POkYfwsmNNdzho..X4cecEqBl72FWZHXFIMrxIZuLJWgUy','19/B,4/D,ring road, mohammadpur ,dhaka_1207','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-08-10 09:12:42','2021-08-12 07:08:35'),('225','Ruhia Khurshid Suma','1711025693','ruhiakhurshid9@gmail.com',NULL,'$2y$10$VRw0lVIXDNzd/g6nUKBSGOMK5gF8/ZtE6jM3LURTO5AabFHZE2QxO','134/1 Online Lake Castle, Matikata, Mirpur DOHS road, Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0',NULL,'2021-08-12 16:47:38','2021-08-13 12:18:35'),('226','Papia Nazneen','1726750122','papia60nazneen@gmail.com',NULL,NULL,'381,Rd-6  DOHS Mirpur','female',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-08-22 06:20:52','2021-08-22 06:20:52'),('227','Shammi nahar','1974378923','shamminahar0171@gmail.com',NULL,NULL,'Kamrangir char,dhaka','female',NULL,NULL,NULL,NULL,NULL,'1','0','inactive','0','0',NULL,'2021-08-24 05:10:51','2021-08-24 05:10:51'),('229','Mir Mohammad Fakhrul Islam','1841389900','send.fakhrul@gmail.com',NULL,'$2y$10$O7SWAG.RrXmyOskD1FSI.eAH2Ny27Ri1n0szo8..GkIL6/yUsVH4W','Flat-C3, 342/D, Shonali Tower, Shonali Nagar, South Paikpara, (near to Pirerbag Zhilpar Mashjid), DHAKA','male','a+',NULL,NULL,NULL,NULL,'2','0','active','0','0','D2wpTlyqpufdCZv7q4JbBwvNxB6H8pbPNNIfh4smddpjQp1EKdkKzEAMM6Pq','2021-08-24 18:30:13','2021-09-21 10:25:57'),('230','Rabeya akter','1746057867','rony.rumana03@gmail.com',NULL,'$2y$10$5G1NhETMcvWy5vad6JenoOgVlSXEdI/APg279ZmOz6nP7U7vlGYny','Meradia haat, banasree, rampura, Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-09 04:30:36','2021-09-21 10:26:05'),('231','Mst. Alpona Parvin','1711971433','alponaparvin77@gmail.com',NULL,'$2y$10$BnPdnF0TcdHize7I6AlOmOCTiZy2vz/eonnMttcVi3jpKL72EcI4i','Jahangirnagar University','female','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-11 04:01:07','2021-09-21 10:26:13'),('232','Bilkis Sultana','1847165910','bilkisabbl@gmail.com',NULL,'$2y$10$52lr/oa6en6uSThcj9X4FeMlmd7Q89Nl1t7j4rloPiVeUMhxEEPna','House no.318, Road no. 16 Block K, South Banasree, Dhaka 1219.','female','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-11 04:08:24','2021-09-21 10:26:31'),('233','Kanij Habiba','1732477281','kanijh@yahoo.com',NULL,'$2y$10$90LoD6Li743YlIka/MZiveoVt095pI3s6ElDJJ0OfD6ZtnlsLxHTu','399/B , kallanpur , Dhaka 1216','female','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-13 04:00:23','2021-09-21 10:26:49'),('235','Tasinul Azim','1715125176','afrimf777@gmail.com',NULL,'$2y$10$yyN.jlGfT9Xw6/mBpDMFYezbb98mNJ.jc2SlDgimmWgPQctD530ma','12/13 Mitaly Housing Society,South Kafrul, Dhaka Cantonment -1212','male','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-13 10:31:41','2021-09-21 10:26:59'),('236','Mst:Rupaly Akter Rufa','1723744757','rupalyakterrufa@gmail.com',NULL,'$2y$10$IhcsMiidSTlgQ8d6.y8M1eznot8UknNePinDX8GNZ3UBZYYSpSMla','Domar,Nilphamari','female','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-14 09:24:39','2021-09-21 10:27:22'),('238','Bilkis Akter','1712121006','fizaakter999@gmail.com',NULL,'$2y$10$3jvDJlwv5xB3IZnPcScQROLXRqnREw0NtH5XGLr29.KEGej7W6y4y','Hadi villa (8B),4 no. Dina Nath Sen road, Gandaria, Dhaka','female','a+',NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-16 09:33:46','2021-09-21 10:25:19'),('240','Maksudur Rahman','1828541748','maaksudurrahman@gmail.com',NULL,NULL,'Cumilla,','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-24 05:40:37','2021-09-24 05:40:37'),('241','Test Student','1930040985','test@test.com',NULL,'$2y$10$2j8ZvokhjGLwINLAiuE6su7s6ozeswG28MVXGFZZbh8pkVFZB11RC','Uttra, Dhaka','male','a+',NULL,NULL,NULL,NULL,'1,2','0','active','0','0',NULL,'2021-09-26 16:23:19','2021-09-28 17:18:32'),('242','Abdur Rahman','1772077718','mdarrahman00@gmail.com',NULL,NULL,'Mirpur 1','male',NULL,NULL,NULL,NULL,NULL,'2','0','inactive','0','0',NULL,'2021-09-28 09:22:59','2021-09-28 09:22:59'),('243','Habiba Bilkis Rashid','1554685119','emy.rashid19@gmail.com',NULL,'$2y$10$NhDGkArqw75wlGm4ljp53.GHKkuWU/0hQf55BnbGahMMEIYHLoTrO','5/a, Zigatola. Dhanmondi, Dhaka','female','a+',NULL,NULL,NULL,NULL,'1','0','active','0','0',NULL,'2021-10-01 13:40:31','2021-10-02 03:21:54'),('244','Maisha Islam','1790990924','maishaislam0230@gmail.com',NULL,NULL,'West Rampura Dhaka','female',NULL,NULL,NULL,NULL,NULL,'3','0','inactive','0','0',NULL,'2021-10-02 23:15:30','2021-10-02 23:15:30');

TRUNCATE wordbooks;

INSERT INTO wordbooks VALUES ('13','Arabic','Bengali','English','Book','Lesson','1','0',NULL,NULL),('14','Arabic	22','Bengali 1','English 22','Book 2','Lesson 2','1','0',NULL,'2020-12-29 03:10:17'),('15','وَلَدٌ','ছেলে','Boy','Book 1','Lesson 1','1','0',NULL,NULL),('16','طَالِبٌ','ছাত্র','student','Book 1','Lesson 1','1','0',NULL,NULL),('17','رَجُلٌ','লোক','man','Book 1','Lesson 1','1','0',NULL,NULL),('18','تَاجِرٌ','ব্যবসায়ী','merchant','Book 1','Lesson 1','1','0',NULL,NULL),('19','كَلْبٌ','কুকুর','dog','Book 1','Lesson 1','1','0',NULL,NULL),('20','قِطٌّ','বিড়াল','cat','Book 1','Lesson 1','1','0',NULL,NULL),('21','حِمَارٌ','গাধা','donkey','Book 1','Lesson 1','1','0',NULL,NULL),('22','حِصَانٌ','ঘোড়া','horse','Book 1','Lesson 1','1','0',NULL,NULL),('23','جَمَلُ','উট','camel','Book 1','Lesson 1','1','0',NULL,NULL),('24','دِيْكٌ','মোরগ','rooster','Book 1','Lesson 1','1','0',NULL,NULL),('25','مُدَرِّسٌ','শিক্ষক','teacher','Book 1','Lesson 1','1','0',NULL,NULL),('26','مِنْدِيْلٌ','রুমাল','kerchief','Book 1','Lesson 1','1','0',NULL,NULL),('27','بَيْتٌ','ঘর','house','Book 1','Lesson 1','1','0',NULL,NULL),('28','مَسْجِدٌ','মসজিদ','mosque','Book 1','Lesson 1','1','0',NULL,NULL),('29','بَابٌ','দরজা','door','Book 1','Lesson 1','1','0',NULL,NULL),('30','كِتَابٌ','বই','book','Book 1','Lesson 1','1','0',NULL,NULL),('31','قَلَمٌ','কলম','pen','Book 1','Lesson 1','1','0',NULL,NULL),('32','مِفْتَاحٌ','চাবি','key','Book 1','Lesson 1','1','0',NULL,NULL),('33','مَكْتَبٌ','পড়ার টেবিল','writing table','Book 1','Lesson 1','1','0',NULL,NULL),('34','سَرِيْرٌ','বিছানা','bed','Book 1','Lesson 1','1','0',NULL,NULL),('35','كُرْسِيٌّ','চেয়ার','chair','Book 1','Lesson 1','1','0',NULL,NULL),('36','نَجْمٌ','তারকা','star','Book 1','Lesson 1','1','0',NULL,NULL),('37','قَمِيْصٌ','শার্ট','shirt','Book 1','Lesson 1','1','0',NULL,NULL),('38','طَبِيْبٌ','ডাক্তার','doctor','Book 1','Lesson 1','1','0',NULL,NULL),('39','إِمَامٌ','ইমাম','imam','Book 1','Lesson 2','1','0',NULL,NULL),('40','حَجَرٌ','পাথর','stone','Book 1','Lesson 2','1','0',NULL,NULL),('41','سُكَّرٌ','চিনি','sugar','Book 1','Lesson 2','1','0',NULL,NULL),('42','لَبَنٌ','দুধ','milk','Book 1','Lesson 2','1','0',NULL,NULL),('43','فَقِيْرٌ','গরিব','poor','Book 1','Lesson 3','1','0',NULL,NULL),('44','قَصِيْرٌ','খাটো','phort','Book 1','Lesson 3','1','0',NULL,NULL),('45','حَارٌّ','গরম','hot','Book 1','Lesson 3','1','0',NULL,NULL),('46','وَاقِفٌ','দাঁড়ানো','standing','Book 1','Lesson 3','1','0',NULL,NULL),('47','قَدِيْمٌ','পুরনো','old','Book 1','Lesson 3','1','0',NULL,NULL),('48','بَعِيْدٌ','দূরে','far away','Book 1','Lesson 3','1','0',NULL,NULL),('49','وَسِخٌ','নোংরা','dirty','Book 1','Lesson 3','1','0',NULL,NULL),('50','كَبِيْرٌ','বড়','big','Book 1','Lesson 3','1','0',NULL,NULL),('51','ثَقِيْلٌ','ভারি','heavy','Book 1','Lesson 3','1','0',NULL,NULL),('52','اَلْمَاءُ','পানি','water','Book 1','Lesson 3','1','0',NULL,NULL),('53','جَمِيْلٌ','সুন্দর','beautiful','Book 1','Lesson 3','1','0',NULL,NULL),('54','حٌلْوٌ','মিষ্টি','sweet','Book 1','Lesson 3','1','0',NULL,NULL),('55','غَنِيٌّ','ধনী','rich','Book 1','Lesson 3','1','0',NULL,NULL),('56','طَوِيْلٌ','লম্বা','tall','Book 1','Lesson 3','1','0',NULL,NULL),('57','بَارِدٌ','ঠাণ্ডা','cold','Book 1','Lesson 3','1','0',NULL,NULL),('58','جَالِسٌ','বসা','sitting','Book 1','Lesson 3','1','0',NULL,NULL),('59','جَدِيْدٌ','নতুন','new','Book 1','Lesson 3','1','0',NULL,NULL),('60','قَرِيْبٌ','কাছে','near','Book 1','Lesson 3','1','0',NULL,NULL),('61','نَظِيْفٌ','পরিষ্কার','clean','Book 1','Lesson 3','1','0',NULL,NULL),('62','صَغِيْرٌ','ছোট','small','Book 1','Lesson 3','1','0',NULL,NULL),('63','خَفِيْفٌ','হালকা','light','Book 1','Lesson 3','1','0',NULL,NULL),('64','اَلْوَرَقُ','কাগজ','paper','Book 1','Lesson 3','1','0',NULL,NULL),('65','اَلتُّفَّاحُ','আপেল','apple','Book 1','Lesson 3','1','0',NULL,NULL),('66','اَلدُّكَّانُ','দোকান','shop','Book 1','Lesson 3','1','0',NULL,NULL),('67','مَرِيْضٌ','অসুস্থ','sick','Book 1','Lesson 3','1','0',NULL,NULL),('68','عَلَى','উপরে','on','Book 1','Lesson 4','1','0',NULL,NULL),('69','غُرْفَةٌ','রুম, কামরা','room','Book 1','Lesson 4','1','0',NULL,NULL),('70','اَلْحَمَّامُ','বাথরুম','bathroom','Book 1','Lesson 4','1','0',NULL,NULL),('71','اَلْمَطْبَخُ','রান্নাঘর','kitchen','Book 1','Lesson 4','1','0',NULL,NULL),('72','فِى','মধ্যে','In','Book 1','Lesson 4','1','0',NULL,NULL),('73','اَيْنَ','কোথাই','where','Book 1','Lesson 4','1','0',NULL,NULL),('74','اَلسَّمَاءُ','আকাশ','sky','Book 1','Lesson 4','1','0',NULL,NULL),('75','اَلْفَصْلُ','শ্রেণীকক্ষ','classroom','Book 1','Lesson 4','1','0',NULL,NULL),('76','اَلْمِرْحَاضُ','টয়লেট','toilet','Book 1','Lesson 4','1','0',NULL,NULL),('77','تَحْتَ','নেচেই','under, beneath','Book 1','Lesson 5','1','0',NULL,NULL),('78','اَلْإِبْنُ','ছেলে','son','Book 1','Lesson 5','1','0',NULL,NULL),('79','اَلسَّيَارَةُ','গাড়ি','car','Book 1','Lesson 5','1','0',NULL,NULL),('80','هُنَا','এখানে','here','Book 1','Lesson 5','1','0',NULL,NULL),('81','هُنَاكَ','সেখানে','there','Book 1','Lesson 5','1','0',NULL,NULL),('82','اَلْبِنْتُ','মেয়ে','daughter, girl','Book 1','Lesson 5','1','0',NULL,NULL),('83','اَلطّبِيْبُ','ডাক্তার','doctor','Book 1','Lesson 5','1','0',NULL,NULL),('84','اَلرَّسُوْلُ اللّٰهِ','বার্তাবাহক','The messenger','Book 1','Lesson 5','1','0',NULL,NULL),('85','اَلْعَمُّ','চাচা','paternal uncle','Book 1','Lesson 5','1','0',NULL,NULL),('86','اَلشَّارِعُ','রাস্তা','street','Book 1','Lesson 5','1','0',NULL,NULL),('87','اَلْكَعْبَةُ','কা'বা','The Ka'bah','Book 1','Lesson 5','1','0',NULL,NULL),('88','اَلْخَالُ','মামা','maternal uncle','Book 1','Lesson 5','1','0',NULL,NULL),('89','مُغْلَقٌ','বন্ধ','closed, shut','Book 1','Lesson 5','1','0',NULL,NULL),('90','اَلْإسْمُ','নাম','name','Book 1','Lesson 5','1','0',NULL,NULL),('91','اَلْحَقِيْبَةُ','ব্যাগ','bag, case','Book 1','Lesson 5','1','0',NULL,NULL),('92','يَدٌ','হাত','hand','Book 1','Lesson 6','1','0',NULL,NULL),('93','رِجْلٌ','পা','leg','Book 1','Lesson 6','1','0',NULL,NULL),('94','عَيْنٌ','চোখ','eye','Book 1','Lesson 6','1','0',NULL,NULL),('95','اُذُنٌ','কান','ear','Book 1','Lesson 6','1','0',NULL,NULL),('96','رَأْسٌ','মাথা','head','Book 1','Lesson 6','1','0',NULL,NULL),('97','أَنْفٌ','নাক','nose','Book 1','Lesson 6','1','0',NULL,NULL),('98','فَمٌ','মুখ','mouth','Book 1','Lesson 6','1','0',NULL,NULL),('99','وَجْهٌ','চেহারা','face','Book 1','Lesson 6','1','0',NULL,NULL),('108','اَلنَّاقَةُ','উটনি','she-camel','Book 1','Lesson 7','1','0',NULL,NULL),('109','اَلْبَطَّةُ','হাঁস','duck','Book 1','Lesson 7','1','0',NULL,NULL),('110','اَلْمُمَرِّضَاةُ','সেবিকা','nurse','Book 1','Lesson 7','1','0',NULL,NULL),('111','اَلْبَيْضَةُ','ডিম','egg','Book 1','Lesson 7','1','0',NULL,NULL),('112','اَلْمُؤَذِّنُ','মু'আজ্জিন','mu' adhdhin','Book 1','Lesson 7','1','0',NULL,NULL),('113','اَلدَّجَاجَةُ','মুরগি','hen','Book 1','Lesson 7','1','0',NULL,NULL),('114','أَمْرِيْكَا','আমেরিকা','America','Book 1','Lesson 8','1','0',NULL,NULL),('115','مُغْلَقٌ','বন্ধ','closed','Book 1','Lesson 8','1','0',NULL,NULL),('116','اَلْعِرَاقُ','ইরাক','Iraq','Book 1','Lesson 8','1','0',NULL,NULL),('117','سُوِيْسَرَا','সুইজারল্যান্ড','Switzerland','Book 1','Lesson 8','1','0',NULL,NULL),('118','اَلسِّكِّيْنُ','ছুরি','knife','Book 1','Lesson 8','1','0',NULL,NULL),('119','أَلْمَانِيَا','জার্মানি','Germany','Book 1','Lesson 8','1','0',NULL,NULL),('120','إنْكَلْتَرَا','ইংল্যান্ড','England','Book 1','Lesson 8','1','0',NULL,NULL),('121','اَلْمُسْتَشْفَى','হাসপাতাল','hospital','Book 1','Lesson 8','1','0',NULL,'2021-01-01 15:43:24'),('122','اَلْإِنْكِلِيْزِيَّةُ','ইংলিশ','English','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:43:50'),('123','صَعْبٌ','কঠিন','difficult','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:44:08'),('124','اَلْمَدِيْنَةُ','শহর','city','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:44:26'),('125','اَلْقَاهِرَةُ','কাইরো','Cairo','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:44:41'),('126','اَلْيَوْمَ','আজ','today','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:44:58'),('127','لِمَاذَا','কেন ?','why','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:49:32'),('128','اَلْكُوْبُ','কাপ','cup','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:49:18'),('129','اَلْفَاكِهَةُ','ফল','fruit','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:49:02'),('130','اَلْعُصْفُوْرُ','চড়ই','sparrow','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:48:03'),('131','اَلطَّا ئِرَةُ','পাখি','bird','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:48:48'),('132','اَلْعَرَبِيَّةُ','এরাবিক','Arabic','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:48:18'),('133','اَللُّغَةُ','ভাষা','language','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:47:49'),('134','سَهْلٌ','সহজ','easy','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:47:35'),('135','مُجْتَهِدٌ','পরিশ্রমী','hardworking','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:47:24'),('136','شَهِيْرٌ','প্রসিদ্ধ','famous','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:47:11'),('137','اَلْآنَ','এখন','now, just now','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:47:00'),('138','هُنَاكَ','সেখানে','there','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:46:48'),('139','اَلْمُسْتَوْصَفِ','ক্লিনিক','clinic, small hospital','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:46:36'),('140','اَلْمِرْوَحَةُ','ফ্যান','fan','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:46:26'),('141','اَلْكُوَيْتُ','কুয়েত','Kuwait','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:46:14'),('142','اَلْوَزِيْرُ','মন্ত্রী','minister','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:46:03'),('143','اَلْحَادُّ','ধারালো','sharp','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:45:50'),('144','اَلسُّوْقُ','বাজার','market','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:45:39'),('145','إِنْدُوْ نِيْسِيَا','ইন্দনেসিয়াহ','Indonesia','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:45:27'),('146','اَلشَّارِعُ','রাস্তা','street','Book 1','Lesson 9','1','0',NULL,'2021-01-01 15:45:15'),('147','اَلزَّمِيْلُ','সহপাঠী','colleague, classmate','Book 1','Lesson 10','1','0',NULL,NULL),('148','اَلزَّوْجُ','স্বামী','husband','Book 1','Lesson 10','1','0',NULL,NULL),('149','اَلطِّفْلُ','শিশু','child','Book 1','Lesson 10','1','0',NULL,NULL),('150','اَلْفَتَى','যুবক','young man','Book 1','Lesson 10','1','0',NULL,NULL),('151','وَاحِدٌ','এক','one','Book 1','Lesson 10','1','0',NULL,NULL),('152','مَعَ','সাথে','with','Book 1','Lesson 10','1','0',NULL,NULL),('153','اَلشَّجَرَةُ','গাছ','tree','Book 2','Lesson 2','1','0',NULL,NULL),('154','سُوْرِيَا','সিরিয়া','Syria','Book 2','Lesson 2','1','0',NULL,NULL),('155','اَلْمَدْرَسَةُ الْمُتَوَسِّطَةِ','মিডেল স্কুল','middle scohool','Book 2','Lesson 2','1','0',NULL,NULL),('156','اَلْمُفَتِّشُ','পরিদর্শক','inspector','Book 2','Lesson 2','1','0',NULL,NULL),('157','اَلْفَتَاةُ','যুবতি','young lady','Book 2','Lesson 2','1','0',NULL,NULL),('158','اَلدَّفْتَرُ','নোটবুক','notebook','Book 2','Lesson 2','1','0',NULL,NULL),('159','مَالِزِيَا','মালায়েসিয়া','Malaysia','Book 2','Lesson 2','1','0',NULL,NULL),('160','آبَاءٌ pl of اَبٌ','বাবা','father','Book 2','Lesson 2','1','0',NULL,NULL),('161','عُلَمَاءُ pl of عَالِمٌ','জ্ঞ্যানি ব্যাক্তি','scholar','Book 2','Lesson 2','1','0',NULL,NULL),('162','ضِعَافٌ pl of ضَعِيْفٌ','দুর্বল','weak','Book 2','Lesson 2','1','0',NULL,NULL),('163','اَلْمَمْلَكَةُ الْعَرَبِيَّةُ السَّعُوْدِيَّةُ','সৌদি আরবের রাজ্য','kingdom of Saudi Arabia','Book 2','Lesson 2','1','0',NULL,NULL),('164','اَلْعَمُّ','চাচা','paternal uncle','Book 2','Lesson 2','1','0',NULL,NULL),('165','اَلْعَمَّةُ','ফুফু','paternal aunt','Book 2','Lesson 2','1','0',NULL,NULL),('166','اَلْخَالُ','মামা','maternal uncle','Book 2','Lesson 2','1','0',NULL,NULL),('167','اَلْخَالَةُ','খালা','maternal aunt','Book 2','Lesson 2','1','0',NULL,NULL),('168','مُسْتَشْفَى الْوِلَادَةِ','প্রসুতি হাসপাতাল','maternity hospital','Book 2','Lesson 2','1','0',NULL,NULL),('169','ْيَا سَيِّدِى','জনাব','sir','Book 2','Lesson 2','1','0',NULL,NULL),('170','كَيْفَ حَالُكَ','আপনি কেমন আছেন ?','Haw are you','Book 2','Lesson 2','1','0',NULL,NULL),('171','اَنَا بِخَيْرٍ','আমি ভালো আছি','I am fine','Book 2','Lesson 2','1','0',NULL,NULL),('172','اَمُّهَاتٌ pl of اُمٌّ','মা','mother','Book 2','Lesson 2','1','0',NULL,NULL),('173','وُزَرَاءُ pl of وَزِيْرٌ','মন্ত্রী','minister','Book 2','Lesson 2','1','0',NULL,NULL),('174','اَقّوِيَاءٌ pl of قَوِيٌّ','শক্তিশালী, মজবুত','strong','Book 2','Lesson 2','1','0',NULL,NULL),('175','بَعْدَ','পরে','after','Book 2','Lesson 2','1','0',NULL,NULL),('176','ْيَا سَيِّدَتِى','হে জনাবা','Madam','Book 2','Lesson 2','1','0',NULL,NULL),('177','إِسْمٌ','নাম','name','Book 2','Lesson 3','1','0',NULL,NULL),('178','رِجَالٌ pl of رَجُلٌ','লোক','man','Book 2','Lesson 3','1','0',NULL,NULL),('179','اَلنَّاسُ','মানুষ','people','Book 2','Lesson 3','1','0',NULL,NULL),('180','قِصَارٌ pl of قَصِيْرٌ','খাটো','short','Book 2','Lesson 3','1','0',NULL,NULL),('181','حُجَّاجٌ pl of حَاجٌّ','হাজী','pilgrim','Book 2','Lesson 3','1','0',NULL,NULL),('182','اَسْدِقَاءٌ pl of صَدِيْقٌ','বন্ধু','friend','Book 2','Lesson 3','1','0',NULL,NULL),('183','اَلْمَطْعَمُ','রেঁস্তোরা','restaurant, mess','Book 2','Lesson 3','1','0',NULL,NULL),('184','اَبْنَاءٌ pl of إِبْنٌ','ছেলে','son','Book 2','Lesson 3','1','0',NULL,NULL),('185','شُيُوْخٌ pl of شَيْخٌ','বৃদ্ধ লোক','old man','Book 2','Lesson 3','1','0',NULL,NULL),('186','فِتْيَةٌ pl ofفَتًى','যুবক','young man','Book 2','Lesson 3','1','0',NULL,NULL),('187','طِوَالٌ pl of طَوِيْلٌ','লম্বা','tall','Book 2','Lesson 3','1','0',NULL,NULL),('188','طُلَّابٌ pl of طَالِبٌ','ছাত্র','student','Book 2','Lesson 3','1','0',NULL,NULL),('189','جُدُدٌ pl of جَدِيْدٌ','নতুন','new','Book 2','Lesson 3','1','0',NULL,NULL),('190','ضُيُوْفٌ pl of ضُيُوْفٌ','দুর্বল','guest','Book 2','Lesson 3','1','0',NULL,NULL),('191','قَرْيَةٌ','গ্রাম','village','Book 2','Lesson 3','1','0',NULL,NULL),('192','حُقُوْلٌ pl of حُقُوْلٌ','মাঠ','field','Book 2','Lesson 3','1','0',NULL,NULL),('193','زُمَلَاءُ pl of زَمِيْلٌ','সহপাঠী','class-mate','Book 2','Lesson 3','1','0',NULL,NULL),('194','مُجْتَهِدُوْنَ  pl of مُجْتَهِدٌ','পরিশ্রমী','hardworking','Book 2','Lesson 3','1','0',NULL,NULL),('195','اُسْتَاذَةٌ','শিক্ষিকা','lady professor','Book 2','Lesson 3','1','0',NULL,NULL),('196','زَوْجَةٌ','স্ত্রী','wife','Book 2','Lesson 3','1','0',NULL,NULL),('197','عَمَّةٌ','ফুফু','aunt ( fahter's sister)','Book 2','Lesson 3','1','0',NULL,NULL),('198','اَلْمَرْأَةُ','মহিলা','woman','Book 2','Lesson 3','1','0',NULL,NULL),('199','اَلْمُسْتَشْفَى الْوِلَادَةِ','প্রসূতি হাসপাতাল','maternity hospital','Book 2','Lesson 3','1','0',NULL,NULL),('200','اَلنِّسَاءُ','মহিলারা','women','Book 2','Lesson 3','1','0',NULL,NULL),('201','زَوْجٌ','স্বামী','husband','Book 2','Lesson 3','1','0',NULL,NULL),('202','اَلدُّسْتُورُ','সংবিধান','constitution (law)','Book 2','Lesson 4','1','0',NULL,NULL),('203','اَلْقِبْلَةُ','কিবলা','prayer direction','Book 2','Lesson 4','1','0',NULL,NULL),('204','اَلْمَحْكَمَةٌ','আদালত','lawcourt','Book 2','Lesson 4','1','0',NULL,NULL),('205','حَفِيْدٌ','নাতি','garndson','Book 2','Lesson 4','1','0',NULL,NULL),('206','اَلْحَدِيْقَةُ','বাগান','garden','Book 2','Lesson 4','1','0',NULL,NULL),('207','اَلرَّبُ','প্রতিপালক','lord','Book 2','Lesson 4','1','0',NULL,NULL),('208','يَوْمُ السَبْتِ','শনিবার','Saturday','Book 2','Lesson 4','1','0',NULL,NULL),('209','اَلشَّهْرُ','মাস','month','Book 2','Lesson 4','1','0',NULL,NULL),('210','رَجَبٌ','রজব মাস','the month of Rajab','Book 2','Lesson 4','1','0',NULL,NULL),('211','اَلْيُوْنَانُ','গ্রীস','Greece','Book 2','Lesson 4','1','0',NULL,NULL),('212','شَفَاهُ اللّٰهُ','আল্লাহ তাকে সুস্থ করুন','My Allah grant him health','Book 2','Lesson 4','1','0',NULL,NULL),('213','أَهْلًا وَ سَهْلًا وَمَرْحَبًا','স্বাগতম','welcome','Book 2','Lesson 4','1','0',NULL,NULL),('214','طِفْلَةٌ','শিশু','child (feminine)','Book 2','Lesson 4','1','0',NULL,NULL),('215','اَلْمَطَارُ','বিমান বন্দর','airport','Book 2','Lesson 4','1','0',NULL,NULL),('216','اَلْكُلِّيَّهُ','অনুষদ','faculty','Book 2','Lesson 4','1','0',NULL,NULL),('217','كُلِّيَّةُ الطِّبِّ','মেডিসিন অনুষদ','faculty of medicine','Book 2','Lesson 4','1','0',NULL,NULL),('218','كُلِّيَّةُ الْهَنْدَسَةِ','প্রকৌশল অনুষদ','faculty of engineering','Book 2','Lesson 4','1','0',NULL,NULL),('219','كُلِّيَّةُ التِّجَارَهِ','বাণিজ্য অনুষদ','faculty of commerce','Book 2','Lesson 4','1','0',NULL,NULL),('220','كُلِّيَّةِ الشَّرِيْعَةِ','ইসলামী আইন অনুষদ','faculty of Islamic law','Book 2','Lesson 4','1','0',NULL,NULL),('221','نَصَارَى pl of نَصْرَانِىٌّ','খ্রিস্টান','Christian','Book 2','Lesson 4','1','0',NULL,NULL),('222','اَلنَّبِىُّ','নবী','prophet','Book 2','Lesson 4','1','0',NULL,NULL),('223','اَلدِّيْنُ','ধর্ম','religion','Book 2','Lesson 4','1','0',NULL,NULL),('224','إِخْوَةٌ pl of اَخٌ','ভাই','Brother','Book 2','Lesson 4','1','0',NULL,NULL),('225','اَلْأُسْبُوعُ','সপ্তাহ','week','Book 2','Lesson 5','1','0',NULL,NULL),('226','اَلدَّرْسُ','পাঠ','lesson','Book 2','Lesson 5','1','0',NULL,NULL),('227','اَلْآنَ','এখন','now','Book 2','Lesson 5','1','0',NULL,NULL),('228','اَلْإِخْتِبَارُ','পরীক্ষা','examination','Book 2','Lesson 5','1','0',NULL,NULL),('229','اَلشَّهْرُ','মাস','months','Book 2','Lesson 5','1','0',NULL,'2021-01-04 15:18:25'),('230','اَلنَّهْرُ','নদী','river','Book 2','Lesson 6','1','0',NULL,NULL),('231','اَلْبَحْرُ','সমুদ্র','sea','Book 2','Lesson 6','1','0',NULL,NULL),('232','اَلْفُنْدُقُ','হোটেল','hotel','Book 2','Lesson 6','1','0',NULL,NULL),('233','اَلطَّائِرَةُ','বিমান','airplane','Book 2','Lesson 6','1','0',NULL,NULL),('234','اَلشَّرِكَةُ','কোম্পানি','company','Book 2','Lesson 7','1','0',NULL,NULL),('235','رَخِيْصٌ','সস্তা','cheap','Book 2','Lesson 7','1','0',NULL,NULL),('236','اَلْقَمِيْصُ','শার্ট','shirt','Book 2','Lesson 7','1','0',NULL,NULL),('237','مُدِيْرُالشَّرِكَةِ','কোম্পানির পরিচালক','director of the company','Book 2','Lesson 7','1','0',NULL,NULL),('238','يَابَانِيَّةٌ','জাপান','Japanese','Book 2','Lesson 7','1','0',NULL,NULL),('239','اَلْعَجْلَةُ','চাকা','wheel','Book 2','Lesson 8','1','0',NULL,NULL),('240','اَلْعِيْدُ','উৎসব','festival','Book 2','Lesson 8','1','0',NULL,NULL),('241','اَلسَّنَةُ','বছর','year','Book 2','Lesson 8','1','0',NULL,NULL),('242','اَلنَّافِذَةُ','জানালা','writing board','Book 2','Lesson 8','1','0',NULL,NULL),('243','اَلسُّبُّوْرَةُ','রাইটিং বোর্ড','window','Book 2','Lesson 8','1','0',NULL,NULL),('244','اَلرِّيَالُ','রিয়্যাল','Riyal','Book 2','Lesson 8','1','0',NULL,NULL),('245','اَلْحَىُّ','জেলা শহর','city district','Book 2','Lesson 8','1','0',NULL,NULL),('246','رَكَعَاتٌ pl of اَلرَّكْعَةُ','রাকাত','Rak'ah','Book 2','Lesson 8','1','0',NULL,NULL),('247','شُكْرًا','ধন্যবাদ','thanks','Book 2','Lesson 9','1','0',NULL,NULL),('248','اَيَّامٌ pl of اَلْيَوْمُ','আজ','day','Book 2','Lesson 9','1','0',NULL,NULL),('249','اَلثَّمَنُ','মূল্য','price','Book 2','Lesson 9','1','0',NULL,NULL),('250','اَلنِّصْفُ','অর্ধেক','half','Book 2','Lesson 9','1','0',NULL,NULL),('251','قُرُوْشٌ pl of اَلْقِرْشُ','কয়েন','riyal','Book 2','Lesson 9','1','0',NULL,NULL),('252','قُدِيْمٌ','পুরনো','old','Book 2','Lesson 9','1','0',NULL,NULL),('253','رُكَّابٌ pl of اَلرَّاكِبُ','আরোহী, জাত্রি','passenger','Book 2','Lesson 9','1','0',NULL,NULL),('254','اَلسُّؤَالُ','প্রশ্ন','question','Book 2','Lesson 9','1','0',NULL,NULL),('255','اَلْجَيْبُ','পকেট','pocket','Book 2','Lesson 9','1','0',NULL,NULL),('256','كُلٌّ','সব','all','Book 2','Lesson 9','1','0',NULL,NULL),('257','كُلُّهُمْ','তাদের সবাই','all of them','Book 2','Lesson 9','1','0',NULL,NULL),('258','كُلُّكُمْ','তোমাদের সবাই','all of you','Book 2','Lesson 9','1','0',NULL,NULL),('259','كُلُّنَا','আমাদের সবাই','all of us','Book 2','Lesson 9','1','0',NULL,NULL),('260','اَلْبَلَدُ','দেশ','country','Book 2','Lesson 9','1','0',NULL,NULL),('261','مُخْتَلِفٌ','বিভিন্ন','different','Book 2','Lesson 9','1','0',NULL,NULL),('262','اَلْحَافِلَةُ','বাস','bus','Book 2','Lesson 9','1','0',NULL,NULL),('263','مِنْهُمْ','তাদের থেকে','of them','Book 2','Lesson 9','1','0',NULL,NULL),('264','اُوْرُبَّا','ইউরোপ','Euroope','Book 2','Lesson 9','1','0',NULL,NULL),('265','هُوْلَنْدَا','হল্যান্ড','Holland','Book 2','Lesson 9','1','0',NULL,NULL),('266','كَلِمَاتٌ pl of كَلِمَةٌ','শব্দ','word','Book 2','Lesson 10','1','0',NULL,NULL),('267','مَجَلَّةٌ','পত্রিকা','magazine','Book 2','Lesson 10','1','0',NULL,NULL),('268','اَحْرُفٍ pl of حَرْفٌ','অক্ষর','letter','Book 2','Lesson 10','1','0',NULL,NULL),('269','إِنْدُوْنِسِيَا','ইন্দোনেশিয়া','Indonesia','Book 2','Lesson 10','1','0',NULL,NULL),('270','غُرَفٌ pl of غُرْفَةٌ','রুম','room','Book 2','Lesson 10','1','0',NULL,NULL),('271','دُرُوْسٌ pl of دَرْسٌ','পাঠ','lesson','Book 2','Lesson 10','1','0',NULL,NULL),('272','اَعْمَامٌ pl of عَمٌّ','চাচা','paternal uncle','Book 2','Lesson 10','1','0',NULL,NULL),('273','وَاسِعٌ','প্রসস্ত','spacious','Book 2','Lesson 11','1','0',NULL,NULL),('274','آسِيَا','এশিয়া','Asia','Book 2','Lesson 11','1','0',NULL,NULL),('275','رُوْسِيَا','রাশিয়া','Russia','Book 2','Lesson 11','1','0',NULL,NULL),('276','أَلْوَانٌ pl of اَللَّوْنُ','রং','colour','Book 2','Lesson 11','1','0',NULL,NULL),('277','نُحِبُّ','আমরা ভালবাসি','we love','Book 2','Lesson 11','1','0',NULL,NULL),('278','نُحِبُّهُ','আমরা তাকে ভালবাসি','we love him','Book 2','Lesson 11','1','0',NULL,NULL),('279','أَحْمَرُ','লাল','red','Book 2','Lesson 12','1','0',NULL,NULL),('280','أَزْرَقُ','নিল','blu','Book 2','Lesson 12','1','0',NULL,NULL),('281','أَخْضَرُ','সবুজ','green','Book 2','Lesson 12','1','0',NULL,NULL),('282','أَسْوَدُ','কালো','black','Book 2','Lesson 12','1','0',NULL,NULL),('283','أَصْفَرُ','হলুদ','yellow','Book 2','Lesson 12','1','0',NULL,NULL),('284','أَبْيَضُ','সাদা','white','Book 2','Lesson 12','1','0',NULL,NULL),('285','قَالَ','সে বলেছিল','he said','Book 2','Lesson 12','1','0',NULL,NULL),('286','بَغْدَادُ','বাগদাদ','Baghdad','Book 2','Lesson 12','1','0',NULL,NULL),('287','جِدَّةُ','জিদ্দাহ','Jeddah','Book 2','Lesson 12','1','0',NULL,NULL),('288','فَنَاجِيْنُ pl of فِنْجَانٌ','চায়ের কাপ','tea-cup','Book 2','Lesson 12','1','0',NULL,NULL),('289','دَقَائِقٌ pl of دَقِيْقَةٌ','মিনিট','minute','Book 2','Lesson 12','1','0',NULL,NULL),('290','مَنَادِيْلُ pl of مِنْدِيْلٌ','রুমাল','kerchif','Book 2','Lesson 12','1','0',NULL,NULL),('291','مَفَاتِيْحُ pl of مِفْتَاحٌ','চাবি','key','Book 2','Lesson 12','1','0',NULL,NULL),('292','قَالَتْ','সে বলেছিল','she said','Book 2','Lesson 12','1','0',NULL,NULL),('293','إِصْطَنْبُوْلُ','ইস্তাম্বুল','Istanbul','Book 2','Lesson 13','1','0',NULL,NULL),('294','وَاشِنْطُنُ','ওয়াশিংটন','Washington','Book 2','Lesson 13','1','0',NULL,NULL),('295','اَلطَّائِفُ','তায়েফ','Taif City','Book 2','Lesson 13','1','0',NULL,NULL),('296','ذَكِىٌّ','মেধাবী','intellig'ent','Book 3','Lesson 1','1','0',NULL,NULL),('297','غَبِىٌّ','নির্বোধ','stupid','Book 3','Lesson 1','1','0',NULL,NULL),('298','خُلُقٌ','বিনয়','manners','Book 3','Lesson 1','1','0',NULL,NULL),('299','مُتَزَوِِّجٌ','বিবাহিত','married','Book 3','Lesson 1','1','0',NULL,NULL),('300','عَزَبٌ','অবিবাহিত','unmarried','Book 3','Lesson 1','1','0',NULL,NULL),('301','يَهُوْدِىٌّ','একজন ইহুদী','a Jew','Book 3','Lesson 1','1','0',NULL,NULL),('302','يَهُوْدٌ','ইহুদিরা','Jews','Book 3','Lesson 1','1','0',NULL,NULL),('303','مُعْجَمٌ','অভিধান','dictionary','Book 3','Lesson 1','1','0',NULL,NULL),('304','مِأَةٌ','একশ','handred','Book 3','Lesson 1','1','0',NULL,NULL),('305','أَلْفٌ','হাজার','thousand','Book 3','Lesson 1','1','0',NULL,NULL),('306','رُوْبِيَّةٌ','রুপিয়া','rupee','Book 3','Lesson 1','1','0',NULL,NULL),('307','صَفْحَةٌ','পৃষ্ঠা','page','Book 3','Lesson 1','1','0',NULL,NULL),('308','نَاجِحٌ','যে পরীক্ষায় উত্তীর্ণ হয়েছে','one who has passed the examination','Book 3','Lesson 1','1','0',NULL,NULL),('309','كُمٍّ','হাতা','sleeve','Book 3','Lesson 1','1','0',NULL,NULL),('310','دُوْلَارٌ','ডলার','dollar','Book 3','Lesson 1','1','0',NULL,NULL),('311','لِقَاءٌ','সভা','meeting','Book 3','Lesson 2','1','0',NULL,NULL),('312','أَنَا مَسْرُوْرٌ بِلِقَا ئِكَ','আমি তোমার সাক্ষাতে আনন্দিত','I am happy to meet you','Book 3','Lesson 2','1','0',NULL,NULL),('313','جَيِّدٌ','ভালো','good','Book 3','Lesson 2','1','0',NULL,NULL),('314','جَيْبٌ','পকেট','pocket','Book 3','Lesson 2','1','0',NULL,NULL),('315','نَهْرٌ','নদী','river','Book 3','Lesson 2','1','0',NULL,NULL),('316','بَرْقِيَّةٌ','টেলিগ্রাম','telegram','Book 3','Lesson 2','1','0',NULL,NULL),('317','مَصْرِفٌ','ব্যাংক','bank','Book 3','Lesson 2','1','0',NULL,NULL),('318','مًكْتَبُ الْبَرِيْدِ','পোষ্ট অফিস','post office','Book 3','Lesson 2','1','0',NULL,NULL),('319','مَهْجَعٌ','ছাত্রাবাস','hostel','Book 3','Lesson 3','1','0',NULL,NULL),('320','كَوْكَبٌ','তারা','star','Book 3','Lesson 3','1','0',NULL,NULL),('321','فَرِيْقٌ','দল','team','Book 3','Lesson 3','1','0',NULL,NULL),('322','شَقِيْقٌ','আপন ভাই','full brother','Book 3','Lesson 3','1','0',NULL,NULL),('323','فِى الْمَنَامِ','স্বপ্নে','in dream','Book 3','Lesson 3','1','0',NULL,NULL),('324','نَوَافِذُ pl of نَافِذَةٌ','জানালা','window','Book 3','Lesson 3','1','0',NULL,NULL),('325','سِنٌّ','দাত, বয়স','age, tooth','Book 3','Lesson 3','1','0',NULL,NULL),('326','شَهْرٌ','মাস','month','Book 3','Lesson 3','1','0',NULL,NULL),('327','لَاعِبٌ','খেলোয়ার','player','Book 3','Lesson 3','1','0',NULL,NULL),('328','وَاسِعٌ','প্রশস্ত','spacious, large','Book 3','Lesson 3','1','0',NULL,NULL),('329','شَهِيْرٌ','প্রসিদ্ধ','famous','Book 3','Lesson 3','1','0',NULL,NULL),('330','ثَمَنُ','মূল্য','price','Book 3','Lesson 3','1','0',NULL,NULL),('331','كَسْلَانُ','অলস','lazy','Book 3','Lesson 3','1','0',NULL,NULL),('332','لَا بَأْسَ','কোন সমস্যা নেই','May no harm come to you','Book 3','Lesson 4','1','0',NULL,NULL),('333','شَاىٌ','চা','tea','Book 3','Lesson 4','1','0',NULL,NULL),('334','عِنَبٌ','আঙ্গুর','grapes','Book 3','Lesson 5','1','0',NULL,NULL),('335','مَوْزٌ','কলা','banana','Book 3','Lesson 5','1','0',NULL,NULL),('336','تِيْنٌ','ডুমুর','gif','Book 3','Lesson 5','1','0',NULL,NULL),('337','فَجْرٌ','ভোর','dawn','Book 3','Lesson 5','1','0',NULL,NULL),('338','جَوَابٌ','উত্তর','answer','Book 3','Lesson 5','1','0',NULL,NULL),('339','سُؤَالٌ','প্রশ্ন','question','Book 3','Lesson 5','1','0',NULL,NULL),('340','حَيَّةٌ','সাপ','snake','Book 3','Lesson 5','1','0',NULL,NULL),('341','بَقَّالٌ','মুদি','grocer','Book 3','Lesson 5','1','0',NULL,NULL),('342','عَصًا','লাঠি','stick','Book 3','Lesson 5','1','0',NULL,NULL),('343','قَهْوَةٌ','কফি','coffee','Book 3','Lesson 5','1','0',NULL,NULL),('344','دَكَاكِيْنُ pl of دُكَّانٌ','দোকান','shop','Book 3','Lesson 5','1','0',NULL,'2021-01-05 16:34:27'),('345','سَبُّوْرَةٌ','রাইটিং বোর্ড','writing board','Book 3','Lesson 5','1','0',NULL,NULL),('346','كَسَرَ','সে ভেঙ্গেছে','he broke','Book 3','Lesson 5','1','0',NULL,NULL),('347','سَمِعَ','সে শুনেছে','he heard','Book 3','Lesson 5','1','0',NULL,NULL),('348','فَهِمَ','সে বুঝেছে','he understood','Book 3','Lesson 5','1','0',NULL,NULL),('349','شَرِبَ','সে পান করেছে','he drank','Book 3','Lesson 5','1','0',NULL,NULL),('350','حَفِظَ','সে মুখস্থ করেছে','he memorized','Book 3','Lesson 5','1','0',NULL,NULL),('351','ضَرَبَ','সে প্রহার করেছে','he beat','Book 3','Lesson 5','1','0',NULL,NULL),('352','دَخَلَ','সে প্রবেশ করেছে','he entered','Book 3','Lesson 5','1','0',NULL,NULL),('353','أَكَلَ','সে খেয়েছে','he ate','Book 3','Lesson 5','1','0',NULL,NULL),('354','غَسَلَ','সে ধুয়েছে','he washed','Book 3','Lesson 5','1','0',NULL,NULL),('355','قَتَلَ','সে হত্যা করেছে','he killed','Book 3','Lesson 5','1','0',NULL,NULL),('356','خُبْزٌ','রুটি','dread','Book 3','Lesson 5','1','0',NULL,NULL),('357','جَيِّدًا','ভালো','well','Book 3','Lesson 5','1','0',NULL,NULL),('358','مَجَلَّةٌ','পত্রিকা','magazine','Book 3','Lesson 6','1','0',NULL,NULL),('359','عِمَارَةٌ','বিল্ডিং','building','Book 3','Lesson 6','1','0',NULL,NULL),('360','سُوْرَةٌ','সূরা','surah','Book 3','Lesson 6','1','0',NULL,NULL),('361','شِقَّةٌ','ফ্লাট','flat','Book 3','Lesson 6','1','0',NULL,NULL),('362','سِنٌّ','দাঁত','tooth','Book 3','Lesson 6','1','0',NULL,NULL),('363','يَابُنَىَّ','হে আমার ছেলে','O my little son','Book 3','Lesson 6','1','0',NULL,NULL),('364','مَسْرُوْرٌ','আনন্দিত','pleased, happy','Book 3','Lesson 6','1','0',NULL,NULL),('365','فَقَطْ','মাত্র','only','Book 3','Lesson 6','1','0',NULL,NULL),('366','كَوَى','সে ইস্ত্রি করল','he ironed','Book 3','Lesson 6','1','0',NULL,NULL),('367','فَهِمْتُهُ جَيِّدًا','আমি তা ভালোভাবে বুঝেছি','I have understood it well','Book 3','Lesson 6','1','0',NULL,NULL),('368','زَادَكَ اللّٰهُ عٍلْمًا','আল্লাহ আপনার জ্ঞান বৃদ্ধি করুন','May Allah increase your knowledge','Book 3','Lesson 6','1','0',NULL,NULL),('369','جَاءَ','সে এসেছে','he came','Book 3','Lesson 6','1','0',NULL,NULL),('370','رَاكِبٌ','আরোহী','passenger in a bus, train, plane','Book 3','Lesson 6','1','0',NULL,NULL),('371','فَرِحَ','সে সন্তুষ্ট হয়েছে','he was pleased','Book 3','Lesson 6','1','0',NULL,NULL),('372','خَادِمٌ','চাকর','servant','Book 3','Lesson 6','1','0',NULL,NULL),('373','مَاشَاءَاللّٰهُ','আল্লাহ যা চান','what Allah wills','Book 3','Lesson 6','1','0',NULL,NULL),('374','مِكْنَسَةٌ','ঝাড়ু','broom','Book 3','Lesson 7','1','0',NULL,NULL),('375','نَظَّارَةٌ','চশমা','spectacles','Book 3','Lesson 7','1','0',NULL,NULL),('376','صُوْرَةٌ','ছবি','picture','Book 3','Lesson 7','1','0',NULL,NULL),('377','صَابُوْنٌ','সাবান','soap','Book 3','Lesson 7','1','0',NULL,NULL),('378','عَصِيْرٌ','জুস','juice','Book 3','Lesson 7','1','0',NULL,NULL),('379','كُرَةَالْقَدَمِ','ফুটবল','football','Book 3','Lesson 7','1','0',NULL,NULL),('380','سُلَّمٌ','সিঁড়ি','staircase','Book 3','Lesson 7','1','0',NULL,NULL),('381','عَجْلَةٌ','চাকা','wheel','Book 3','Lesson 7','1','0',NULL,NULL),('382','إِذَاعَةٌ','রেডিও','broadcasting, radio','Book 3','Lesson 7','1','0',NULL,NULL),('383','اَلْبَارِحَةَ','গত রাত','last night','Book 3','Lesson 7','1','0',NULL,NULL),('384','بُرْتُقَالٌ','কমলা','orange','Book 3','Lesson 7','1','0',NULL,NULL),('385','كُرَةَالسَّلَّةِ','বাস্কেটবল','basketball','Book 3','Lesson 7','1','0',NULL,NULL),('386','اَلْاُسْبُوْعُ الْمَاضِى','গত সপ্তাহে','last week','Book 3','Lesson 7','1','0',NULL,NULL),('387','مَنَارَةٌ','মিনার','minaret','Book 3','Lesson 7','1','0',NULL,NULL),('388','لِحْيَةٌ','দাঁড়ি','beard','Book 3','Lesson 7','1','0',NULL,NULL),('389','عَالِيَةٌ fem. عَالٍ','উঁচু','high, loud','Book 3','Lesson 7','1','0',NULL,NULL),('390','مُلَوَّنٌ','রঙিন','coloured','Book 3','Lesson 7','1','0',NULL,NULL),('391','صَبَاحٌ','সকাল','morning','Book 3','Lesson 7','1','0',NULL,NULL),('392','نِصْفٌ','অর্ধেক','half','Book 3','Lesson 7','1','0',NULL,NULL),('393','مَشَى','সে হেঁটেছিল','he walked','Book 3','Lesson 7','1','0',NULL,NULL),('394','أَخَذَ','সে নিয়েছে','he took','Book 3','Lesson 7','1','0',NULL,NULL),('395','وَضَعَ','সে রেখেছে','he placed','Book 3','Lesson 7','1','0',NULL,NULL),('396','وَجَدَ','সে পেয়েছে','he found','Book 3','Lesson 7','1','0',NULL,NULL),('397','بَحَثَ عَنْ','সে তালাশ করেছে','he looked for','Book 3','Lesson 7','1','0',NULL,NULL),('398','قَائِمَةٌ','তালিকা','list','Book 3','Lesson 9','1','0',NULL,NULL),('399','عَلَاقَةٌ','সংযোগ','connection','Book 3','Lesson 9','1','0',NULL,NULL),('400','مَعْنَى','অর্থ','meaning','Book 3','Lesson 9','1','0',NULL,NULL),('401','لَحْظَةٌ','মুহূর্ত','moment','Book 3','Lesson 9','1','0',NULL,NULL),('402','عِدَّةٌ اَسْئِلَةٍ','কতিপয় প্রশ্ন','a number of questions','Book 3','Lesson 9','1','0',NULL,NULL),('403','رَنَّ','এটি বেজে গেল','it rang','Book 3','Lesson 9','1','0',NULL,NULL),('404','خَلَقَ','তিনি সৃষ্টি করেছে','he created','Book 3','Lesson 9','1','0',NULL,NULL),('405','رَفَعَ','সে উঁচু করেছে','he raised','Book 3','Lesson 9','1','0',NULL,NULL),('406','طِيْنٌ','কাদা মিশ্রিত মাটি','mud','Book 3','Lesson 9','1','0',NULL,NULL),('407','حَضَرَ','সে উপস্থিত হয়েছে','he attended','Book 3','Lesson 9','1','0',NULL,NULL),('408','نَارٌ','আগুন','fire','Book 3','Lesson 9','1','0',NULL,NULL),('409','عِدَّةَ كُتُبٍ','কতিপয় বই','a number of books','Book 3','Lesson 9','1','0',NULL,NULL),('410','عَاصِمَةٌ','রাজধানী','capital city','Book 3','Lesson 9','1','0',NULL,NULL),('411','مُخْتَلِطٌ','মিশ্রিত','mixed','Book 3','Lesson 9','1','0',NULL,NULL),('412','كَذَلِكَ','সে রকমই','like that','Book 3','Lesson 9','1','0',NULL,NULL),('413','جَانٌّ','জীন','jinn','Book 3','Lesson 9','1','0',NULL,NULL),('414','حَدِيْدٌ','লোহা','metal','Book 3','Lesson 9','1','0',NULL,NULL),('415','هَكَذَا','এটার মত','like this','Book 3','Lesson 9','1','0',NULL,NULL),('416','جَرَسٌ','বেল','bell','Book 3','Lesson 9','1','0',NULL,NULL),('417','اَحْسَنْتَ','তুমি বেশ ভালোই করেছ','you have done','Book 3','Lesson 9','1','0',NULL,NULL);