app/Http/Controllers/Frontend/FrontendCoursesController.php

    public function quranTeachingCourse() {

        $quranCourse = CourseDetails::where('is_active',1)->where('course_name', 'Quran Teaching Course')->first();
        $courses = Course::where('is_active',1)->orderBy('id','desc')->get();
---
select * from `course_details` where `is_active` = 1 and `course_name` = 'Quran Teaching Course' limit 1
select * from `courses` where `is_active` = 1 order by `id` desc

    public function arabicLanguageCourses() {
        $arabicCourse = CourseDetails::where('is_active',1)->where('course_name', 'Arabic Language Teaching course')->first();
        $courses = Course::where('is_active',1)->orderBy('id','desc')->get();
---
select * from `course_details` where `is_active` = 1 and `course_name` = 'Arabic Language Teaching course' limit 1
select * from `courses` where `is_active` = 1 order by `id` desc

    public function hifjulQuranMale() {

        $hifjulQuranMale = CourseDetails::where('is_active',1)->where('course_name', 'Hifjul Quran for Male')->first();
        $courses = Course::where('is_active',1)->orderBy('id','desc')->get();
---
select * from `course_details` where `is_active` = 1 and `course_name` = 'Hifjul Quran for Male' limit 1
select * from `courses` where `is_active` = 1 order by `id` desc

    public function hifjulQuranFemale() {

        $hifjulQuranFemale = CourseDetails::where('is_active',1)->where('course_name', 'Hifjul Quran for Female')->first();
        $courses = Course::where('is_active',1)->orderBy('id','desc')->get();
---
select * from `course_details` where `is_active` = 1 and `course_name` = 'Hifjul Quran for Female' limit 1
select * from `courses` where `is_active` = 1 order by `id` desc

    public function islamicStudy () {

        $islamicStudy = CourseDetails::where('is_active',1)->where('course_name', 'Islamic Studies')->first();
        $courses = Course::where('is_active',1)->orderBy('id','desc')->get();
---
select * from `course_details` where `is_active` = 1 and `course_name` = 'Islamic Studies' limit 1
select * from `courses` where `is_active` = 1 order by `id` desc