app/Http/Controllers/Frontend/FrontendPostController.php

select `id`, `title`, `excerpt`, `content`, `slug`, `date_time`, `image`, `is_active` from `blogs` where `is_active` = 1 order by `date_time` desc limit 12 offset 0
select count(*) as aggregate from `blogs` where `is_active` = 1
---
    public function blog()
    {
        $blogs = Blog::select('id', 'title', 'excerpt', 'content', 'slug', 'date_time', 'image', 'is_active')
            ->where('is_active', 1)
            ->orderBy('date_time', 'desc')
            ->paginate(12);