app/Http/Controllers/Frontend/FrontendHomeController.php

    public function index()
    {
        $sliderImage = Photo::where('is_active',1)->where('image_type', 'banner')->get();
        $blogs = Blog::select('id','title','excerpt','slug','date_time','image','is_active')
                ->where('is_active',1)
                ->orderBy('date_time', 'desc')
                ->limit(3)
                ->get();
        $courses = Course::where('is_active',1)->orderBy('order','asc')->get();
        $aboutUs = Content::where('is_active',1)->where('section_name', 'About Us')->where('title', 'IQS')->first();
        $header  = Content::where('is_active',1)->where('section_name', 'Header Title')->first();
        $apply   = Content::where('is_active',1)->where('section_name', 'Admission')->first();
---
select * from `photos` where `is_active` = 1 and `image_type` = 'banner'
select `id`, `title`, `excerpt`, `slug`, `date_time`, `image`, `is_active` from `blogs` where `is_active` = 1 order by `date_time` desc limit 3
select * from `courses` where `is_active` = 1 order by `order` asc
select * from `contents` where `is_active` = 1 and `section_name` = 'About Us' and `title` = 'IQS' limit 1
select * from `contents` where `is_active` = 1 and `section_name` = 'Header Title' limit 1
select * from `contents` where `is_active` = 1 and `section_name` = 'Admission' limit 1