app/Http/Controllers/CoursesController.php

    public function index()
    {
        $courses = Course::orderBy('order', 'desc')->get();
---
select * from `courses` order by `order` desc

    public function store(Request $request)
    {
        $request->validate([
            'course_name' => ['required','unique:courses'],
        ]);

        $courses = new Course;
        $url     = implode('-',explode(' ',$request->course_name));
        $courses->course_name = $request->course_name;
        $courses->url = strtolower($url);

        if( $file = $request->file('image')) {
            $imgname = time().'.'.$file->getClientOriginalExtension();
            $destinationPath = public_path('/images/courses/thumb');
            $img = Image::make($file->path());
            $img->resize(64, 64, function ($constraint) {
                $constraint->aspectRatio();
            })->save($destinationPath.'/'.$imgname);

            $destinationPath = public_path('/images/courses/');
            $file->move($destinationPath, $imgname);

            $courses->image   = $imgname;
            $courses->thumb   = $imgname;
        }
        $courses->save();
---
insert into `courses` (`course_name`, `url`, `image`, `thumb`, `updated_at`, `created_at`) values ('Hifjul Quran for Female', 'hifjul-quran-for-female', '1680617105.png', '1680617105.png', '2023-04-04 14:05:05', '2023-04-04 14:05:05')