app/Http/Controllers/CourseDetailsController.php

select * from `course_details`
---
    public function index()
    {

        $courses = CourseDetails::all();

select * from `courses` where `is_active` = 1 order by `order` desc
---
    public function create()
    {
        $courses = Course::orderBy('order', 'desc')->where('is_active', 1)->get();

insert into `course_details` (`course_name`, `course_details`, `course_details_bd`, `is_active`, `updated_at`, `created_at`) values ('Islamic Studies', '', '<p>আইকিউএসর অন্যান্য উদ্যোগের মত হিফ্&zwnj;জ প্রোগ্রামটিও একটি অলাভজনক একটি উদ্যোগ।</p>', '1', '2023-04-04 15:49:17', '2023-04-04 15:49:17')
---
    public function store(Request $request)
    {
        $request->validate([
            'course_name'    => 'required|unique:course_details',
            'is_active'      => 'required',
        ]);

        $courseInfo = new CourseDetails();
        $courseInfo->course_name = $request->course_name;
        $courseInfo->course_details = $request->course_details;
        $courseInfo->course_details_bd = $request->course_details_bd;
        $courseInfo->is_active = $request->is_active;
        $courseInfo->save();

select * from `courses` where `is_active` = 1
---
    public function edit($id)
    {
        $courses = Course::where('is_active', 1)->get();