app/Http/Controllers/DashboardController.php

    public function index()
    {
        $totalUser = User::count();
        $activeUser = User::where('status','=', 'active')->count();
---
select count(*) as aggregate from `users` where `status` = 'active'